{"date":"20211125","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Sardegna occidentale, settori costieri di Lazio meridionale e Campania, Basilicata tirrenica e ionica, Puglia centro-meridionale, Calabria e Sicilia centro-orientale, con quantitativi cumulati generalmente moderati, localmente elevati sui settori ionici di Sicilia nord-orientale e Calabria centro-meridionale;</span></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Paese, con quantitativi cumulati deboli, fino a puntualmente moderati su Friuli Venezia Giulia, Liguria di Levante, Toscana settentrionale ed occidentale, Umbria meridionale, restanti settori di Lazio, Sardegna e regioni meridionali.</p><p ><span >Nevicate</span>: al di sopra degli 800-1200m sui settori alpini e sull'Appennino ligure ed emiliano, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > massime il locale sensibile diminuzione al Nord e su Toscana, Umbria, Lazio e Sardegna.</span></p><p ><strong>Venti:</strong> da forti a burrasca su Puglia e settori ionici, con raffiche fino a burrasca forte su Puglia meridionale e zone ioniche di Sicilia nord-orientale, Basilicata e Calabria; forti settentrionali con raffiche di burrasca sulla Liguria; localmente forti meridionali sui restanti settori del Centro-Sud.</p><p ><strong>Mari: </strong>da molto mosso ad agitato il Mar Ligure; localmente molto mossi i restanti bacini, tendente ad agitato lo Ionio, fino a molto agitato nella notte il Canale d'Otranto. </p>"},"name":"Bollettino di Vigilanza Meteo del 25/11/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, su settori costieri di Sardegna occidentale, Lazio meridionale, Campania, Basilicata occidentale e Calabria centro-settentrionale, con quantitativi cumulati da moderati ad elevati, puntualmente molto elevati sulle zone tirreniche di Campania, Basilicata e Calabria settentrionale;</span></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Triveneto, Lombardia orientale, Emilia-Romagna, Liguria centro-orientale, sul resto di Campania, Basilicata e regioni centrali, Puglia, Calabria meridionale e Sicilia centro-settentrionale, con quantitativi cumulati deboli, fino a puntualmente moderati su Veneto settentrionale, Friuli, settori costieri della Toscana centro-meridionale, Sardegna centrale, Umbria meridionale, resto di Lazio e Campania, settori occidentali di Abruzzo e Molise, Sicilia occidentale e versante tirrenico della Calabria meridionale. </p><p ><span >Nevicate</span>: al di sopra degli 800-1000m sui settori alpini, con locali sconfinamenti a quote inferiori con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > minime in locale sensibile aumento su Lombardia e Triveneto; massime il locale sensibile aumento al Nord, in locale sensibile diminuzione su Campania, Basilicata e Calabria.</span></p><p ><strong>Venti:</strong> da forti a burrasca, con raffiche di burrasca forte, occidentali sulla Sardegna e dai quadranti meridionali sulla Puglia; tendenti a forti sud-occidentali sul resto delle regioni centro-meridionali, con rinforzi di burrasca sui settori tirrenici ed appenninici.</p><p ><strong>Mari:</strong> da molto mossi ad agitati tutti i bacini centro-meridionali, temporanemanete molto agitati al mattino lo Ionio ed il Canale d'Otranto, ed in serata il Tirreno centro-meridionale settore est; tendente a molto mosso il Mar Ligure, fino ad agitato in serata.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211125_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Campania meridionale, Basilicata occidentale e Calabria tirrenica settentrionale, con quantitativi cumulati da moderati ad elevati;</span></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta occidentale, Piemonte settentrionale, Liguria di Levante, Lombardia, Triveneto, Emilia e Appennino romagnolo, Toscana, Marche settentrionali ed occidentali, Umbria, Lazio Sardegna, settori occidentali di Abruzzo e Molise, resto di Campania e Calabria, aree interne della Puglia centro-settentrionale, Basilicata centro-settentrionale e Sicilia, con quantitativi cumulati da deboli a moderati, specie su rilievi di Triveneto, Lombardia nord-orintale e Toscana settentrionale, Sardegna occidentale, Lazio, Campania centro-settentrionale, settori tirrenici della Calabria centrale e Sicilia occidentale e meridionale. </p><p ><span >Nevicate</span>: al di sopra degli 1000-1200m sui settori alpini orientali.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale sensibile diminuzione sui settori alpini.</span></p><p ><strong>Venti:</strong> da forti a burrasca dai quadranti occidentali su Liguria, settori costieri adriatici settentrionali e regioni centro-meridionali.</p><p ><strong>Mari: </strong>da molto mossi a localmente agitati i bacini occidentali e meridionali, fino a localmente molto agitato il Mar Ligure; molto mosso l'Adriatico al largo.</p>"}}