{"date":"20211006","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211006.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211006.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211006.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211006.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sulla Sicilia centro-orientale, </span>con quantitativi cumulati generalmente moderati;  </p><p ><span >- sparse, anche a carattere di rovescio o temporale, su Veneto, Friuli Venezia Giulia, settori appenninici e di pianura centro-orientale dell'</span>Emilia-Romagna, settori settentrionali di Toscana e Marche, Umbria, settori orientali e meridionali del Lazio, Campania centro-settentrionale, settori tirrenici e meridionali della Calabria e sul settore più meridionale della Puglia, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Emilia Romagna, Toscana, Marche, Lazio, Campania, Calabria e Sicilia e su Trentino Alto Adige, Lombardia sud-orientale, Abruzzo, Molise, Puglia settentrionale e Basilicata tirrenica, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime </span><span >in locale sensibile diminuzione al Centro-Nord, specie sui settori orientali.</span></p><p ><strong>Venti:</strong> forti nord-occidentali sulla Sardegna, con rinforzi di burrasca specie sui settori occidentali e settentrionali e sui rilievi dell'isola; da forti a burrasca settentrionali sulla Liguria e sull'Appennino piemontese, in estensione ai settori costieri e appenninici della Toscana e ai settori appenninici dell'Emilia Romagna; tendenti a forti nord-occidentali sui settori occidentali e meridionali della Sicilia; localmente forti dai quadranti meridionali sui settori ionici della Calabria e sulla Puglia meridionale; tendenti a forti o di burrasca nord-orientali sul versante adriatico di Veneto e Friuli Venezia Giulia; localmente forti dai quadranti occidentali sulle coste del Lazio; forti di Foehn con raffiche di burrasca nei settori vallivi e adiacenti pianure di Piemonte e Lombardia.</p><p ><strong>Mari: </strong>agitato, fino a molto agitato al largo, il Mar di Sardegna; da molto mosso ad agitato il Tirreno centrale; molto mossi il Mar Ligure, il Tirreno settentrionale, il Tirreno meridionale settore ovest, il Canale di Sardegna, lo Stretto di Sicilia, il Canale d'Otranto e l'Adriatico meridionale al largo; tendente a molto mosso, fino ad agitato dalla serata, l'alto Adriatico.</p>"},"name":"Bollettino di Vigilanza Meteo del 06/10/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211006.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211006.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211006.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211006.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- diffuse e persistenti, </span><span >a prevalente carattere di rovescio o temporale, su Romagna e Marche, con quantitativi cumulati da elevati a puntualmente molto elevati;</span></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Toscana nord-orientale, settori appenninici dell'Umbria, versante adriatico dell'Abruzzo centro-settentrionale, Campania meridionale e settori tirrenici di Basilicata e Calabria, </span>con quantitativi cumulati generalmente moderati;</p><p ><span >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Umbria, Abruzzo centro-settentrionale, Campania e Calabria meridionale e sui settori settentrionali della Sicilia centro-orientale, con quantitativi cumulati puntualmente moderati;</span></p><p ><span >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Centro-Sud peninsulare e su Veneto, Friuli Venezia Giulia, settori appenninici e di pianura orientale dell'Emilia e sulla Sicilia occidentale</span><span >, c</span><span >on quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Abruzzo meridionale, settori costieri del Molise, Puglia centro-settentrionale e restanti settori occidentali e settentrionali della Basilicata.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >in generale diminuzione, anche sensibile, su Emilia-Romagna orientale e regioni centro-meridionali.</span></p><p ><strong>Venti:</strong> forti settentrionali su basso Piemonte, Liguria, Toscana, Umbria, Lazio centro-settentrionale e Sardegna, con raffiche di burrasca sui settori tirrenici toscani e laziali, e fino a burrasca forte su quelli appenninici di Piemonte, Liguria, Toscana e Umbria; di burrasca o burrasca forte settentrionali sui settori appenninici di Emilia-Romagna e Marche; da forti a burrasca nord-orientali sull'alto versante adriatico, con rinforzi di burrasca forte specie sul triestino; forti dai quadranti occidentali sulla Sicilia e localmente sulla Calabria; <span >localmente forti meridionali sulla Puglia meridionale.</span></p><p ><strong>Mari: </strong>agitati il Mare e Canale di Sardegna, lo Stretto di Sicilia, il Tirreno centrale settore ovest, il Tirreno meridionale e lo Ionio meridionale; da molto mosso ad agitato l'Alto Adriatico; molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211006.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211006.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211006.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211006.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211006_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui versanti adriatici di Abruzzo e mMolise, </span>con quantitativi cumulati da moderati a puntualmente elevati;</p><p ><span >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Abruzzo e Molise e su Romagna, Marche occidentali, Puglia settentrionale, settori tirrenici centralie e meridionali della Calabria e settori settentrionali della Sicilia, c</span><span >on quantitativi cumulati moderati;</span></p><p ><span >- da isolate a sparse,  localmente anche a carattere di rovescio o temporale, sui restanti settori di Marche, Puglia, Calabria e Sicilia occidentale e su Umbria orientale, Lazio nord-orientale, Campania orientale, Basilicata centro-settentrionale e Sardegna nord-orientale, con quantitativi cumulati deboli.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime </span><span >in rialzo anche sensibile su Toscana, Umbria, Lazio e Nord-Est, in calo localmente sensibile su Abruzzo, Molise e Puglia.</span></p><p ><strong>Venti:</strong> forti nord-orientali su Liguria, Toscana, Lazio, Sardegna settentrionale e orientale, alto versante adriatico e Appennino emiliano-romagnolo e umbro-marchigiano, con rinforzi da burrasca a burrasca forte sui crinali dell'Appennino settentrionale e umbro-marchigiano; forti dai quadranti occidentali sulla Sicilia, tendenti ad attenuazione.</p><p ><strong>Mari: </strong>molto mossi tutti i bacini, inizialmente agitati i settori ovest del Tirreno centro-meridionale.</p>"}}