{"date":"20210804","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20210804.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20210804.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20210804.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20210804.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni: </strong></span></p><p ><span >- diffuse, a</span><span > prevalente carattere di rovescio o temporale, su Piemonte centro-settentrionale, settori alpini, prealpini e di alta pianura occidentale della Lombardia, Trentino Alto Adige e sui settori alpini e prealpini di Veneto e Friuli Venezia Giulia</span><span >, c</span><span >on quantitativi cumulati da elevati a molto elevati sui settori alpini e  prealpini della Lombardia, da moderati a puntualmente elevati sui settori occidentali del Trentino Alto Adige, generalmente moderati sulle restanti zone;</span></p><p ><span >- da isolate a sparse, a prevalente carattere di rovescio o temporale, sui restanti settori di Piemonte e Lombardia e su Liguria, zone pianeggianti interne del Veneto e settori occidentali dell'Emilia, in estensione serale a pianura centrale emiliana, </span>settori settentrionali della Toscana, settori meridionali dell'Umbria e Lazio nord-orientale, con quantitativi cumulatu puntualmente moderati sui citati settori lombardi e su Veneto occidentale, Piemonte centrale e sud-orientale, Liguria di Levante e alta Toscana, generalmente deboli sulle restanti zone<span >.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature:</strong> massime da elevate a molto elevate su Puglia, Basilicata, Calabria e Sicilia, elevate su Campania, Sardegna, Umbria, Lazio, Marche, Abruzzo, Molise e settori orientali dell'Emilia Romagna.</span></p><p ><strong>Venti: </strong>da <span >forti a burrasca sud-occidentali, con raffiche di burrasca forte, sui settori appenninici di Abruzzo meridionale, Molise e regioni meridionali della penisola e sui rilievi della Sicilia; tendenti a forti sud-occidentali sui crinali dell'Appennino settentrionale e umbro-marchigiano, con raffiche di burrasca in serata su quello ligure e tosco-emiliano.</span></p><p ><strong>Mari: </strong><span >nessun fenomeno significativo.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 04/08/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20210804.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20210804.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20210804.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20210804.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni: </strong></span></p><p ><span >- </span><span >diffuse, a prevalente carattere di rovescio o temporale, sui settori prealpini orientali della Lombardia e su Trentino Alto Adige, Veneto centro-settentrionale e Friuli Venezia Giulia, in generale esaurimento da ovest verso est durante la prima parte della giornata salvo residui fenomeni pomeridiani a carattere locale, </span><span >con quantitativi cumulati generalmente moderati;</span></p><p ><span >- sparse nelle prime ore della giornata, a prevalente carattere di rovescio o temporale, sui restanti settori di Lombardia orientale e </span><span >Veneto e su Liguria di Levante, Toscana settentrionale, Umbria sud-orientale e settori orientali del Lazio</span><span >, con quantitativi cumulati puntualmente moderati;</span></p><p >- da isolate a sparse a carattere di rovescio o temporale, prevalentemente concentrate nella prima parte della giornata, sui restanti settori meridionali e orientali dell'Umbria, zone interne centrali e settori tirrenici meridionali del Lazio, settori appenninici e versante adriatico centro-meridionale dell'Abruzzo, settori appenninici e litoranei delle Marche, settori costieri della Puglia settentrionale e settori settentrionali e tirrenici della Campania, con quantitativi cumulati generalmente deboli.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature:</strong> massime elevate su Puglia, Basilicata orientale, Calabria ionica e Sicilia, fino a molto elevate su zone ioniche e meridionali della Puglia, zone ioniche di Basilicata e Calabria centro-settentrionale e sulla Sicilia centro-orientale</span><span >.</span></p><p ><strong>Venti: </strong>da <span >forti a burrasca occidentali o sud-occidentali sulle coste toscane a nord dell'Elba e sulla Sardegna settentrionale; da forti a burrasca dai quadranti occidentali sui settori appenninici di Abruzzo meridionale, Molise e regioni meridionali della penisola e sui rilievi di Sicilia e Sardegna, con forti raffiche di caduta sul versante ionico di Basilicata e Calabria; tendenti a forti nord-occidentali dalla serata sulla Puglia meridionale; da forti a burrasca sud-occidentali sui crinali dell'Appennino tosco-romagnolo e umbro-marchigiano, in attenuazione; localmente forti nord-occidentali sui settori costieri di Lazio e Campania e sui settori occidentali della Sicilia.</span></p><p ><strong>Mari: </strong><span >molto mosso il Mar Ligure, fino ad agitato al largo e a ridosso delle coste toscane; molto mossi il Mar di Sardegna prospiciente le Bocche di Bonifacio, il Tirreno centrale e dal pomeriggio il Tirreno meridionale prospiciente le coste della Campania e lo Ionio.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20210804.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20210804.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20210804.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20210804.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20210804_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni: </strong>isolati rovesci a prevalente evoluzione diurna sui settori alpini del Triveneto, con quantitativi cumulati deboli.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature:</strong> localmente elevate su pianura emiliana, </span><span >zone interne della Puglia settentrionale, zone ioniche della Basilicata, zone pianeggianti interne della Sicilia e sulla Sardegna.</span></p><p ><strong>Venti: </strong>inizialmente forti occidentali sulla Sardegna settentrionale e forti nord-occidentali sulla Puglia meridionale, in attenuazione.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure,<span > il Tirreno centrale, il Tirreno meridionale prospiciente le coste della Campania, l'Adriatico meridionale e lo Ionio, con tendenza a generale attenuazione del modo ondoso.</span></p>"}}