{"date":"20211208","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, Veneto centro-settentrionale, Toscana, Umbria occidentale e meridionale, Lazio, Campania e settori occidentali di Abruzzo e Molise, con quantitativi cumulati moderati, puntualmente elevati su Lazio meridionale, Campania settentrionale e sul Molise più occidentale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Nord e del Centro e su Puglia, Basilicata, Calabria settentrionale e Sicilia occidentale, con quantitativi cumulati generalmente deboli, puntualmente moderati su Lombardia, resto del Triveneto, Sardegna occidentale, regioni adriatiche e Sicilia occidentale.</p><p ><span >Nevicate</span>:</p><p >- a tutte le quote su Piemonte, entroterra ligure, Valle d'Aosta, settori occidentali e settentrionali di Lombardia, settori occidentali dell'Emilia-Romagna, Trentino, Alto Adige, settori centro-settentrionali di Veneto e Friuli Venezia Giulia, con apporti al suolo da deboli a moderati, fino ad abbondanti sui settori alpini e prealpini centro-orientali;</p><p >- al di sopra dei 1000-1200 m su Appennino toscano-romagnolo ed Umbria orientale, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 1200-1400 m su Appennino laziale e settori occidentali di Abruzzo e Molise, con apporti al suolo deboli o puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > valori massimi e serali in sensibile aumento al Centro-Sud, in sensibile diminuzione al Nord-Ovest. Gelate diffuse nelle zone interessate dalle nevicate.</span></p><p ><strong>Venti: </strong>da forti a burrasca: occidentali sulla Sardegna, settentrionali su Liguria e zone interne di Veneto e Friuli Venezia Giulia, meridionali su Toscana meridionale, Lazio, Campania, tutti i settori costieri adriatici centro-settentrionali, Puglia, Sicilia occidentale e meridionale, restanti zone ioniche, con tendenza a ruotare da Ovest e temporanee raffiche fino a burrasca forte. </p><p ><strong>Mari:</strong> da molto mossi ad agitati tutti i bacini. </p>"},"name":"Bollettino di Vigilanza Meteo del 08/12/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, Veneto settentrionale, Toscana meridionale, Umbria occidentale, Sardegna occidentale, Lazio orientale e meridionale, Abruzzo orientale, Molise, Campania, Basilicata, Puglia settentrionale e meridionale, Calabria e Sicilia centro-occidentale e settentrionale, con quantitativi cumulati localmente moderati, in particolare sul versante tirrenico di Campania meridionale, Basilicata e Calabria centro-settentrionale; </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Centro-Sud, su Emilia-Romagna, Liguria di Levante e resto del Triveneto, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: </p><p >- residue mediamente al di sopra dei 300-500 m sul Nord-Est ed Emilia-Romagna, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 500-700 m su Appennino toscano, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 900-1100 m su Sardegna, Umbria, Lazio orientale e settori appenninici di Marche, Abruzzo e Molise, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 1100-1300 m sul Sud peninsulare, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > valori minimi in locale sensibile aumento al Sud, massimi in locale sensibile diminuzione su Sardegna. Gelate diffuse al Nord.</span></p><p ><strong>Venti: </strong>da forti a burrasca occidentali su Sardegna, Sicilia e regioni meridionali peninsulari.</p><p ><strong>Mari:</strong> molto agitati il Mare e il Canale di Sardegna, agitati tutti i restanti bacini occidentali e meridionali; molto mosso l'Adriatico al largo. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211208_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di Levante, Toscana, Umbria, Lazio, Campania, Basilicata occidentale, Calabria, Sicilia e Sardegna, con quantitativi cumulati localmente, moderati, in particolare sul versante tirrenico di Basilicata, Calabria centro-settentrionale e Sicilia centro-occidentale; </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Veneto meridionale, Emilia-Romagna e resto del Centro-Sud con quantitativi cumulati generalmente deboli.</p><p > <span >Nevicate</span>: </p><p >- localmente fino a quote di pianura su entroterra ligure, Emilia-Romagna e Veneto meridionale, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 400-600 m sull'Appennino toscano, con apporti al suolo generalmente deboli;</p><p >- al di sopra dei 1200-1400 m su Sardegna, Umbria, Marche, Lazio, Abruzzo e Molise, con apporti al suolo deboli, puntualmente moderati in serata con contestuale abbassamento della quota neve fino ai 700 m.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > in generale sensibile diminuzione al Centro-Sud. Gelate diffuse sulle pianure del Nord e nelle zone interne del Centro.</span></p><p ><strong>Venti: </strong>da forti a burrasca occidentali su Sardegna, Sicilia, Calabria e Puglia con rinforzi fino a burrasca forte sulle due isole maggiori. </p><p ><strong>Mari:</strong> agitati o molto agitati tutti i bacini occidentali e meridionali, molto mossi il Mar Ligure e l'Adriatico centro-meridionale. </p>"}}