{"date":"20211129","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Sicilia e Calabria, con quantitativi cumulati moderati</span><span >;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Sicilia e Calabria e sui settori litoranei di Abruzzo, Molise e Puglia garnanica, </span><span >con quantitativi cumulati da deboli a puntualmente moderati; </span></p><p ><span >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Abruzzo, Molise e Puglia settentrionale e su Romagna, Marche, Lazio centro-meridionale, Campania, settori occidentali e meridionali della Basilicata, settore costiero della Puglia centrale e versanti occidentali e zone interne della Sardegna</span><span >, </span><span >con quantitativi cumulati deboli.</span></p><p ><span >Nevicate</span>: al di sopra dei 500-700 m su Marche e Abruzzo, con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m, in calo nelle ore serali fino ai 500-700 m, su Molise e Puglia settentrionale, con apporti al suolo da deboli a moderati; al di sopra dei 700-900 m su Lazio, Campania e Sardegna, con sconfinamenti fino ai 600 m sull'isola maggiore, con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m sull'Appennino lucano e calabrese e sui rilievi della Sicilia, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale diminuzione, localmente anche sensibile, nei valori massimi su Romagna e regioni centro-meridionali; in sensibile e generale calo nei valori serali.</span></p><p ><strong>Venti:</strong> da forti a burrasca dai quadranti occidentali su Sardegna, Sicilia, Calabria e Puglia meridionale, con raffiche di burrasca forte specie sui settori occidentali e meridionali e sui rilievi delle due isole maggiori; forti settentrionali con raffiche di burrasca su basso Piemonte, Liguria, Toscana, Umbria e Lazio; tendenti a forti dai quadranti settentrionali con locali raffiche di burrasca sui settori adriatici centrali, sulla Puglia centro-settentrionale e sui settori tirrenici della Campania; inizialmente forti dai quadranti settentrionali sull'alto versante adriatico, in attenuazione; da forti a burrasca settentrionali sull'arco alpino, con raffiche di Foehn nelle valli e pianure adiacenti.</p><p ><strong>Mari: </strong>molto agitati, fino a localmente grossi, il Mare e Canale di Sardegna; molto agitati, fino a localmente grossi al largo, lo Stretto di Sicilia e lo Ionio; da agitato a molto agitato il Tirreno meridionale; generalmente molto mossi i restanti bacini.</p>"},"name":"Bollettino di Vigilanza Meteo del 29/11/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong>da isolate a sparse, con fenomeni in rapido esaurimento dopo le prime ore della giornata, sui settori litoranei di Abruzzo, Molise e Puglia centro-settentrionale, sui settori settentrionali della Sicilia e sulla Calabria centro-meridionale, con quantitativi cumulati deboli, generalmente più significativi sui citati litorali adriatici e sui settori tirrenici di Sicilia centro-orientale e Calabria centro-meridionale, ove i fenomeni potranno assumere anche carattere di rovescio o temporale. </p><p ><span >Nevicate</span>: nelle prime ore della giornata al di sopra degli 800-1000 m su Calabria centro-meridionale e Sicilia settentrionale, con apporti al suolo deboli; sui settori settentrionali dell'Alto Adige, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > minime in calo anche sensibile sulle regioni centrali e sulla Pianura Padana a nord del Po, con valori bassi su tutto il Centro-Nord e sulle zone interne del Sud.</span></p><p ><strong>Venti:</strong> inizialmente forti nord-occidentali su Sardegna e regioni meridionali, con raffiche di burrasca sui settori occidentali e meridionali e sui rilievi delle due isole maggiori, sulla zona dello Stretto di Messina, sulla Puglia meridionale e sui crinali appenninici, in generale attenuazione nel corso della giornata, salvo rinforzi più persistenti sulla Puglia meridionale; inizialmente forti settentrionali sul Lazio e settori costieri del Molise, in attenuazione dopo le prime ore della giornata; tendenti a forti sud-occidentali su Sardegna settentrionale, settori orientali dell'Emilia Romagna e sulle Marche; da forti a burrasca settentrionali sull'arco alpino. </p><p ><strong>Mari: </strong>inizialmente da agitati a molto agitati, tendenti a molto mossi, lo Stretto di Sicilia lo Ionio; inizialmente agitati, tendenti a molto mossi, il Canale di Sardegna, il Tirreno meridionale e l'Adriatico meridionale; inizialmente agitato, tendente a molto mosso ma con moto ondoso in nuova intensificazione dalla serata, il Mar di Sardegna; tendenti a molto mossi dalla serata il il Mar Ligure, l'Adriatico settentrionale al largo e il Tirreno centrale, fino ad agitato quest'ultimo in prossimità delle Bocche di Bonifacio.   </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211129_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> isolate dal pomeriggio, tendenti a sparse in serata con fenomeni anche a carattere di rovescio o temporale, su Liguria di Levante, settori settentrionali della Toscana, Umbria meridionale, Lazio, Campania, settori occidentali di Abruzzo e Molise, settori tirrenici di Basilicata e Calabria centro-settentrionale e sulla Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui citati settori liguri e toscani, sul versante occidentale della Sardegna e lungo i settori tirrenici di Lazio e Campania centro-settentrionale<span >. </span></p><p ><span >Nevicate</span>: dalla serata al di sopra dei 1200-1400 m sui settori alpini centro-occidentali, con apporti al suolo deboli, fino a moderati su Valle d'Aosta e Piemonte occidentale.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale rialzo su tutto il Paese, anche sensibile nei valori minimi al Centro-Nord e sulla Campania.</span></p><p ><strong>Venti:</strong> forti sud-occidentali su Sardegna, Golfo Ligure, Romagna, versanti adriatici centrali e sulla Puglia; di burrasca sud-occidentali sui crinali dell'Appennino centro-settentrionale, campano e lucano.</p><p ><strong>Mari: </strong>agitato il Mar Ligure; molto mossi i restanti bacini occidentali; tendente a molto mosso l'Adriatico al largo.</p>"}}