{"date":"20211210","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211210.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211210.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211210.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211210.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Toscana meridionale e Sicilia, con quantitativi cumulati generalmente moderati; </p><p >- sparse, anche a carattere di rovescio o temporale, su Toscana centrale e orientale, Umbria occidentale, settori settentrionali, costieri centrali e meridionali del Lazio, settori tirrenici di Campania e Basilicata e settori tirrenici e meridionali della Calabria, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Toscana, Umbria, Lazio, Campania, Basilicata e Calabria e su Liguria di Levante, Emilia Romagna, Marche, Abruzzo, Molise, Puglia e Sardegna, con quantitativi cumulati deboli.</p><p > <span >Nevicate</span>: </p><p >- al di sopra dei 200-300 m su entroterra ligure, Piemonte sud-orientale, settori centro-meridionali di Lombardia e Veneto ed Emilia Romagna, con possibili sconfinamenti a quote di pianura sui citati settori piemontesi e lombardi E sull'Emilia occidentale, con apporti al suolo moderati sulla fascia collinare e appenninica emiliano-romagnola, deboli sulle altre zone;</p><p >- al di sopra dei 400-600 m sull'Appennino toscano, con apporti al suolo generalmente da deboli a moderati;</p><p >- al di sopra dei 700-900 m sul resto della Toscana e su Marche, Umbria, Lazio, Abruzzo e Molise, con apporti al suolo moderati sui relativi settori appenninici e sui rilievi della Toscana centro-meridionale, deboli sulle restanti zone;</p><p >- al di sopra dei 700-900 m, in rialzo al di sopra dei 1000-1200, sull'Appennino campano e lucano e sui rilievi della Puglia centro-settentrionale, con apporti al suolo deboli, moderati alle quote più alte;</p><p >- al di sopra dei 1000-1200 m, in rialzo al di sopra dei 1300-1400 m, sulla Calabria, con apporti al suolo deboli, moderati alle quote più alte della Sila;</p><p >- al di sopra dei 1200-1400 m, in rialzo al di sopra dei 1500-1600 m, sui rilievi della Sicilia, apporti al suolo deboli, moderati alle quote più alte;</p><p >- inizialmente al di sopra dei 1300-1500 m, in calo fino ai 700-900 m, sulla Sardegna, con apporti al suolo deboli, moderati alle quote più alte.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > massime senza variazioni significative.</span></p><p ><strong>Venti: </strong>da forti a burrasca dai quadranti occidentali su Sardegna e Sicilia, con rinforzi di burrasca forte sulle coste e fino a tempesta sui rilievi; forti dai quadranti meridionali su Campania, Basilicata e Calabria, tendenti a disporsi da sud-ovest e a intensificarsi, con raffiche fino a burrasca o burrasca forte sui settori tirrenici, ionici e appenninici; forti sud-orientali, tendenti a burrasca con raffiche di burrasca forte, sulla Puglia e sui settori adriatici di Abruzzo e Molise; da forti a burrasca settentrionali sulla Liguria, in estensione alla Toscana.</p><p ><strong>Mari:</strong> da agitati a molto agitati i bacini occidentali e meridionali, molto mossi il Mar Ligure e l'Adriatico centrale. </p>"},"name":"Bollettino di Vigilanza Meteo del 10/12/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211210.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211210.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211210.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211210.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- diffuse, a prevalente carattere di rovescio o temporale, su Marche, Umbria orientale, versanti orientali dell'Abruzzo e settori tirrenici di Campania, Basilicata, Calabria e Sicilia, con quantitativi cumulati generalmente moderati, fino a elevati su Marche centro-meridionali e versanti orientali dell'Abruzzo centro-settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Umbria, Abruzzo, Campania, Basilicata, Calabria e Sicilia e su Romagna, Toscana orientale e meridionale, Lazio, Molise, Puglia e versanti occidentali della Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sul Molise centro-orientale e sulla Puglia garganica.</p><p > <span >Nevicate</span>:</p><p >- al di sopra dei 500-800 m su Marche, Umbria, Abruzzo, Toscana orientale, Romagna e settore più nord-orientale del Lazio, con possibili sconfinamenti fino ai 300-400 m durante i fenomeni più intensi specie fra Marche centro-meridionali e versanti orientali dell'Abruzzo centro-settentrionale, con apporti al suolo da moderati ad abbondanti su Marche, Abruzzo, Toscana nord-orientale, settori orientali dell'Umbria e citato settore del Lazio, deboli sulle restanti zone citate;</p><p >- al di sopra dei 700-1000 m sul resto del Lazio e su Molise, regioni meridionali della penisola e Sardegna, con apporti al suolo da deboli a moderati;</p><p >- al di sopra dei 1000-1300 m sui rilievi della Sicilia, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > minime in generale aumento, localmente anche sensibile, al Centro-Sud, con valori bassi al Nord; </span><span >massime in sensibile aumento sul Nord-Ovest e alta Toscana. </span></p><p ><strong>Venti: </strong>da burrasca a burrasca forte nord-occidentali su Sardegna e Sicilia, fino a tempesta sui rilievi; da forti a burrasca settentrionali sulle regioni centrali della penisola, con rinforzi di burrasca forte sui settori tirrenici e appenninici; forti sud-occidentali, tendenti a ruotare da nord-ovest dalla serata, sulle regioni meridionali della penisola, con rinforzi di burrasca specie sui settori ionici; forti di Foehn sui settori alpini, con raffiche di burrasca nelle valli esposte.</p><p ><strong>Mari:</strong> grosso il Mar di Sardegna; da molto agitati a localmente grossi il Canale di Sardegna e lo Stretto di Sicilia; da agitati a molto agitati il Tirreno meridionale e lo Ionio; agitati il Tirreno centrale e l'Adriatico centrale; molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211210.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211210.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211210.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211210.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211210_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- sparse, anche a carattere di rovescio o temporale e in generale esaurimento nella seconda parte della giornata, su Puglia centrale e ionica e settori tirrenici di Sicilia centro-orientale e Calabria meridionale, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio e in generale esaurimento entro metà giornata, sui restanti settori di Puglia e Sicilia settentrionale, sui versanti orientali di Abruzzo e Molise e su Campania orientale, settori settentrionali e orientali della Basilicata, settori tirrenici centrali e ionici settentrionali e meridionali della Calabria, con quantitativi cumulati deboli.</p><p > <span >Nevicate</span>:</p><p >- al di sopra dei 600-800 m sui versanti orientali di Abruzzo e Molise e su Appennino campano e rilievi di Puglia e Basilicata centro-settentrionale, con apporti al suolo deboli; al di sopra dei 1000-1200 m sui rilievi di Calabria e Sicilia settentrionale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > minime in calo anche sensibile su Toscana, Emilia-Romagna e Nord-Est, con valori bassi a Nord, fino a molto bassi sulla Pianura Padana centro-occidentale.</span></p><p ><strong>Venti: </strong>forti dai quadranti settentrionali al Centro-Sud, con raffiche di burrasca sui settori tirrenici centrali e campani, sulla Sicilia, sulla Puglia, sui settori ionici di Basilicata e Calabria centro-settentrionale e sui crinali appenninici, in attenuazione a partire dalle regioni centrali.</p><p ><strong>Mari:</strong> agitati i bacini meridionali e l'Adriatico centrale, molto mossi i restanti bacini centrali, con moto ondoso in graduale attenuazione.</p>"}}