{"date":"20211127","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania meridionale, Basilicata e Calabria settentrionale, con quantitativi cumulati </span><span >da moderati ad elevati;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, su resto della Campania tirrenica, Lazio occidentale e meridionale, settori occidentali di Sardegna, Toscana ed Emilia-Romagna, Liguria di Levante, e dal pomeriggio/sera su Lombardia centro-orientale, Trentino, Alto Adige e sui settori alpini di Veneto e Friuli Venezia Giulia, </span><span >con quantitativi cumulati da deboli a moderati, specie su Appennino emiliano, Liguria di Levante, Alta Toscana e Sardegna occidentale</span><span >;</span></p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su resto di Nord, Sardegna, Toscana, Lazio e Campania, e su Umbria occidentale e meridionale, settori occidentali di Abruzzo e Molise, Basilicata settentrionale e restanti settori occidentali, Calabria settentrionale ionica e centrale tirrenica e Sicilia occidentale, con quantitativi cumulati generalmente deboli. </p><p ><span >Nevicate</span>: al di sopra dei 700-900 m sui settori alpini, in abbassamento verso i 400-600 m sui settori occidentali, con apporti al suolo da deboli a moderati; al di sopra dei 1000-1200 m sull'Appennino settentrionale, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature: </span></strong><span >in locale sensibile diminuzione le massime sul Piemonte. </span></p><p ><strong>Venti:</strong> forti sud-occidentali su regioni centro-meridionali, Liguria di Levante e settori appenninici e adriatici dell'Emilia-Romagna, con raffiche di burrasca, tendenti a burrasca forte, su settori tirrenici meridionali, settori settentrionali e meridionali della Sardegna e sulle coste toscane settentrionali.</p><p ><strong>Mari: </strong>da molto mossi ad agitati tutti i bacini occidentali; molto mosso l'Adriatico al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 27/11/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania centro-meridionale, Basilicata e Calabria settentrionale, con quantitativi cumulati </span><span >da moderati ad elevati;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, su settori alpini di Lombardia e Veneto, Trentino, Alto Adige, Friuli Venezia Giulia, Toscana, Umbria, Lazio, settori occidentali di Abruzzo e Molise, resto della Campania, Sardegna occidentale, Calabria centrale tirrenica e Sicilia sud-orientale</span><span >, </span><span >con quantitativi cumulati da deboli a puntualmente moderati, fino a moderati su settori alpini del Friuli Venezia Giulia, settori costieri meridionali del Lazio, resto della Campania e Sardegna occidentale</span><span >;</span></p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su Marche occidentali e settentrionali, Puglia settentrionale e resto di Molise, Basilicata, Calabria, Sicilia e Sardegna, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: al di sopra dei 600-800 m sui settori alpini centro-orientali, con apporti al suolo da deboli a moderati, specie sui settori orientali del Friuli Venezia Giulia; al di sopra dei 900-1100 m sull'Appennino settentrionale, con apporti al suolo deboli; inizialmente al di sopra dei 1000-1200 m, in calo fino ai 700-900 m su Appennino centrale e rilievi della Sardegna, con apporti al suolo da deboli a puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale diminuzione, anche sensibile, sulle regioni centro-settentrionali, specie nei valori serali.</span></p><p ><strong>Venti:</strong> forti sud-occidentali sulle regioni centro-meridionali, con raffiche di burrasca o burrasca forte, su aree appenniniche, settori costieri tirrenici e Sardegna settentrionale.</p><p ><strong>Mari: </strong>agitati i bacini occidentali, lo Ionio e il Canale d'Otranto, tendente a molto agitato il Mare di Sardegna; molto mosso l'Adriatico al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211127_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania meridionale, Basilicata e Calabria centro-settentrionale, con quantitativi cumulati </span><span >generalmente elevati;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, su Toscana meridionale, Marche, Umbria, Lazio, Abruzzo, Molise, Sardegna, Puglia settentrionale e meridionale, Sicilia e restanti settori di Campania, Basilicata occidentale e Calabria, </span><span >con quantitativi cumulati da deboli a moderati, specie su Sardegna occidentale e Sicilia occidentale e meridionale.</span></p><p ><span >Nevicate</span>: al di sopra di 700-900 m su Appennino centrale e rilievi della Sardegna, in abbassamento  fino a 500-600 m, con apporti al suolo deboli o moderati; al di sopra di 1000-1200 m sull'Appennino meridionale.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale sensibile diminuzione su tutte le regioni.</span></p><p ><strong>Venti:</strong> di burrasca nord-occidentali, con raffiche di burrasca forte, sulla Sardegna; da forti a burrasca sud-occidentali sulle regioni meridionali, tendenti a divenire occidentali e a rinforzare fino a burrasca forte su Sicilia e Calabria meridionale; tendenti a forti o di burrasca settentrionali su Liguria, settori costieri di Toscana e Lazio settentrionale e, dal pomeriggio/sera, su settori adriatici centrali e Puglia settentrionale.</p><p ><strong>Mari: </strong>molto agitati Mare e Canale di Sardegna, fino a localmente grossi; da agitati a molto agitati i bacini meridionali, fino a grosso in serata lo Stretto di Sicilia; generalmente molto mossi i restanti bacini.</p>"}}