{"date":"20211029","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- </span>diffuse, a prevalente carattere di rovescio o temporale, sui settori ionici della Calabria centro-meridionale, con quantitativi cumulati da moderati a elevati, fino a molto elevati sul versante ionico del catanzarese;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui restanti settori di Calabria centro-meridionale e sui settori orientali della Sicilia, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Sicilia e Calabria e sui settori settentrionali e orientali della Sardegna, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> senza variazioni significative.</p><p ><strong>Venti:</strong> da burrasca a burrasca forte dai quadranti settentrionali sui settori orientali e meridionali della Sicilia e sulla Calabria meridionale; forti dai quadranti settentrionali sui restanti settori di Calabria e Sicilia, con possibili raffiche di burrasca specie sulla Calabria centrale.</p><p ><strong>Mari: </strong>da <span >agitato a molto agitato lo Ionio centro-meridionale, con forti mareggiate sulle relative coste di Sicilia e Calabria meridionale; molto mossi  i restanti settori dello Ionio e dello Stretto di Sicilia, fino ad agitato quest'ultimo nel settore orientale. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 29/10/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, </span>a prevalente carattere di rovescio o temporale specie nella prima parte della giornata e successiva decisa attenuazione dei fenomeni, sui settori ionici della Sicilia e della Calabria centro-meridionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale specie nella prima parte della giornata, sui restanti settori di Calabria centro-meridionale e Sicilia orientale, con quantitativi cumulati puntualmente moderati;</p><p >- isolate nelle prime ore della giornata, anche a carattere di rovescio, sui restanti settori della Calabria e della Sicilia centrale e settentrionale, con quantitativi cumulati generalmente deboli;</p><p >- sparse dal pomeriggio-sera, anche a carattere di rovescio, su Piemonte, Valle d'Aosta, Liguria, settori settentrionali e occidentali della Lombardia, settori occidentali dell'Emilia e versanti occidentali della Sardegna centro-meridionale, con quantitativi cumulati deboli, fino a moderati sul Ponente ligure.</p><p ><span ><strong>Visibilità: </strong>nebbie diffuse, nelle ore a cavallo dell'alba, sulla pianura di bassa Lombardia e basso Veneto, su pianura e coste dell'Emilia-Romagna e sui settori costieri delle Marche, in dissolvimento durante la mattinata.</span></p><p ><strong><span >Temperature:</span></strong> <span >massime in sensibile rialzo sulla Sicilia.</span></p><p ><strong>Venti: </strong>da forti a burrasca dai quadranti settentrionali sui settori orientali e meridionali della Sicilia e sulla Calabria meridionale, con residui rinforzi di burrasca forte nelle prime ore della giornata specie sulla Sicilia sud-orientale, in decisa attenuazione nel corso della giornata; inizialmente e localmente forti dai quadranti settentrionali sui restanti settori di Calabria e Sicilia, in decisa attenuazione nel corso della giornata; tendenti a forti dai quadranti settentrionali sulla Liguria centro-occidentali.</p><p ><strong>Mari: </strong><span >agitati lo Ionio centro-meridionale e lo Stretto di Sicilia orientale, con forti mareggiate sulle relative coste di Sicilia e Calabria meridionale, e con moto ondoso in graduale attenuazione fino a molto mossi in serata</span><span >; molto mossi i restanti settori dello Ionio e dello Stretto di Sicilia, con moto ondoso in graduale attenuazione dalla serata; tendenti a molto mossi dalla serata il Mar di Sardegna e il Mar Ligure settore di Ponente al largo.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211029_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- diffuse, </span>anche a carattere di rovescio o temporale, su Liguria centro-occidentale, basso Piemonte e Sardegna, in estensione dal pomeriggio-sera alle Sicilia occidentale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori del Piemonte e su Valle d'Aosta e Lombardia occidentale, in progressiva estensione entro il pomeriggio al resto della Lombardia e della Sicilia e a Liguria di Levante, Emilia, Toscana, Umbria, Lazio e Calabria meridionale, ed entro la serata anche ad Appennino romagnolo, Marche, Abruzzo, Molise, Campania, Basilicata occidentale, entroterra della Puglia settentrionale e restanti settori tirrenici della Calabria, con quantitativi cumulati generalmente deboli.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> minime in generale rialzo al Centro-Nord, anche sensibile sulla Sardegna e localmente sulla Toscana; massime in generale diminuzione su Sardegna, Umbria, Lazio e Toscana, anche sensibile su quest'ultima.</p><p ><strong>Venti: </strong>da forti a burrasca dai quadranti settentrionali sulla Liguria centro-occidentale; forti meridionali sulla Sardegna, e dal pomeriggio-sera sulla Sicilia occidentale; localmente forti sud-orientali su coste ed arcipelago della Toscana.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure, il Mare e il Canale di Sardegna; tendenti a molto mossi il Tirreno centro-settentrionale e il Tirreno meridionale settore ovest; inizialmente molto mossi lo Ionio meridionale e lo Stretto di Sicilia orientale, con moto ondoso in attenuazione.</p><p > </p><p > </p>"}}