{"date":"20211206","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui versanti settentrionali della Sicilia centro-occidentale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori della Sicilia centro-occidentale, sulla Puglia centro-settentrionale e sui settori tirrenici della Calabria centro-meridionale, con quantitativi puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Calabria e Puglia e su Sicilia nord-orientale, Campania, Basilicata, Lazio centro-meridionale e nord-orientale, Abruzzo, Molise e Marche meridionali, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m su Marche meridionali, Lazio nord-orientale e Abruzzo, degli 800-1000 m sul resto dell'Appennino laziale e su quello molisano e campano, dei 1000-1200 m sull'Appennino lucano e calabrese e sui rilievi della Sicilia settentrionale, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > massime in generale sensibile diminuzione al Centro-Sud peninsulare, anche sensibile su Abruzzo, Molise e Campania.</span></p><p ><strong>Venti: </strong>da forti a burrasca nord-occidentali su Sardegna e Sicilia, con rinforzi di burrasca forte o tempesta sui rilievi; forti settentrionali sulla Liguria e nord-orientali sull'alto versante adriatico, in attenuazione; forti dai quadranti settentrionali su Toscana, Umbria e Lazio, in estensione a Campania, Basilicata e Puglia, con raffiche di burrasca sui relativi settori tirrenici e ionici, e di burrasca forte su quelli appenninici.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e Canale di Sardegna e lo Stretto di Sicilia; agitato i settori ovest del Tirreno centro-meridionale e lo Ionio meridionale; molto mossi i restanti bacini.</p>"},"name":"Bollettino di Vigilanza Meteo del 06/12/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- sparse, anche a carattere di rovescio o temporale, sui versanti tirrenici della Sicilia centro-orientale, specie nelle prime ore della giornata, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti versanti settentrionali della Sicilia centro-orientale, sui settori tirrenici della Calabria meridionale e sui versanti adriatici della Puglia centro-meridionale, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sul resto della Calabria meridionale, sui settori costieri di Abruzzo meridionale e Molise, sulla Puglia garganica e sulla Sicilia occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-100m sui rilievi di Sicilia settentrionale e Calabria meridionale, con apporti al suolo da deboli a moderati; nelle prime ore della giornata, e nuovamente dalla serata, su Valle d'Aosta e settori alpini del Piemonte settentrionale e nord-occidentale, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > in generale diminuzione le minime, con valori bassi al Nord e sulle zone pianeggianti e vallive interne del Centro e della Campania, fino a localmente molto bassi in quelle dell'entroterra toscano e dell'Umbria. </span> </p><p ><strong>Venti:</strong> forti nord-occidentali su Marche, Abuzzo, Molise, Lazio, Sardegna e regioni meridionali, con raffiche di burrasca sulle due isole maggiori, sui litorali di Abruzzo meridionale e Molise, sui crinali appenninici del Centro e sui settori tirrenici, adriatici e ionici del meridione della penisola, fino a burrasca forte sui crinali appenninici meridionali e sui rilievi delle due isole maggiori; da forti a burrasca nord-occidentali sui settori alpini centro-occidentali. </p><p ><strong>Mari:</strong> da agitati a molto agitati lo Stretto di Sicilia e lo Ionio meridionale; agitati i restanti bacini meridionali e il Mar di Sardegna, molto mossi il Tirreno centrale e l'Adriatico centrale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211206_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria, Toscana, Umbria, Lazio, settori occidentali di Abruzzo e Molise, Campania, settori alpini e prealpini della Lombardia, Trentino, Veneto centro-settentrionale e Friuli Venezia Giulia, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale sul resto del Nord e sulla Sardegna, in estensione dal pomeriggio-sera a Marche, restanti settori di Abruzzo e Molise, Puglia, Basilicata, Calabria centro-settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: a tutte le quote su Piemonte, entroterra ligure, Valle d'Aosta e settori occidentali di Lombardia ed Emilia, con locali sconfinamenti a quote prossime al livello del mare anche sulla riviera ligure di Centro-Ponente, con apporti al suolo generalmente moderati, fino ad abbondanti nell'entroterra ligure, sul basso Piemonte e sulla fascia collinare e appenninica dei citati settori emiliani; al di sopra dei 200-400 m sui restanti settori della Lombardia e sul Trentino Alto Adige, con apporti al suolo moderati; al di sopra dei 300-500 m, in rialzo al di sopra dei 600-800 m, su Veneto e Friuli Venezia Giulia, con apporti al suolo moderati, fino ad abbondanti sui relativi settori alpini e prealpini; al di sopra dei 1000-1200 m sulla Toscana settentrionale e sul settore centrale dell'Appennino emiliano, in momentaneo rialzo al di sopra dei 1500-1700 m nel corso della giornata e in nuovo calo fino ai 1000-1200 m dalla serata, con apporti al suolo da moderati ad abbondanti, specie alle quote superiori del versante toscano.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > valori massimi in sensibile calo sul Nord-Ovest, valori serali in rialzo da sensibile a marcato al Centro-Sud e sul Nord-Est, in calo da sensibile a marcato sul Nord-Ovest; valori minimi ancora bassi al Nord e nelle zone pianeggianti e vallive interne del Centro, fino a molto bassi nei valori serali sulla Pianura Padana occidentale, con diffuse e intense gelate serali e notturne dopo le nevicate.</span></p><p ><strong>Venti: </strong>forti sud-orientali con raffiche di burrasca sul versante adriatico centro-settentrionale e sulla Puglia; forti sud-occidentali con raffiche di burrasca sulla Sardegna e sui versanti tirrenici centro-settentrionali, in estensione a quelli meridionali, alla Sicilia e ai settori ionici della Calabria; da forti a burrasca settentrionali sulla Liguria; da burrasca a burrasca forte sud-occidentali su tutti i crinali appenninici.</p><p ><strong>Mari:</strong> molto mossi, tendenti ad agitati, i bacini occidentali e l'Adriatico centro-settentrionale; molto mossi i restanti bacini.</p>"}}