{"date":"20211126","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su settori tirrenici di Campania, Basilicata e Calabria settentrionale, con quantitativi cumulati </span><span >da moderati a elevati, specie sulle zone costiere;</span></p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Campania e Basilicata occidentale, sui settori ionici settentrionali e tirrenici centrali della Calabria, sul Lazio centro-meridionale e  sui settori occidentali e settentrionali della Sardegna, con quantitativi cumulati moderati sui settori costieri del Lazio centro-meridionale, da deboli a puntualmente moderati sulle restanti zone;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori del Lazio e su Piemonte settentrionale, Lombardia, Trentino Alto Adige, settori settentrionali e occidentali del Veneto, Friuli Venezia Giulia, Liguria di Levante, Toscana, Umbria, Marche e sui settori occidentali di Abruzzo, Molise e Sicilia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1400 sui settori alpini di Piemonte settentrionale, Lombardia e Triveneto, tendenti ad abbassamento verso gli 800-1000 m a partire dai settori confinali, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > nessun fenomeno significativo. </span></p><p ><strong>Venti:</strong> da forti a burrasca sud-occidentali su Sardegna, Sicilia, Campania, Calabria, Basilicata, Puglia e Molise, con raffiche di burrasca forte sui settori settentrionali, meridionali e rilievi della Sardegna e sui settori tirrenici e rilievi di Sicilia, Campania, Basilicata e Calabria e sulla Puglia; tendenti a forti sud-occidentali sul settore tirrenico del Lazio, con raffiche di burrasca sulla costa; tendenti a burrasca sull'estremo Ponente ligure e sulle coste toscane a Nord dell'Elba, con raffiche di burrasca forte su queste ultime; tendenti a burrasca sud-occidentali sui settori appenninici centro-settentrionali, con rinforzi di burrasca forte sui crinali.</p><p ><strong>Mari:</strong> da agitato a molto agitato il Tirreno meridionale; agitati il Tirreno centrale, il Mare e il Canale di Sardegna; da molto mossi a localmente agitati lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale; molto mossi il Tirreno settentrionale e l'Adriatico centrale al largo; molto mosso, tendente ad agitato dalla serata e a molto agitato nella nottata, il Mar Ligure.</p>"},"name":"Bollettino di Vigilanza Meteo del 26/11/2021","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su settori tirrenici di Campania, Basilicata e Calabria settentrionale, con quantitativi cumulati </span><span >da elevati e molto elevati, specie sulle zone costiere;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Campania e Basilicata occidentale, sul settore tirrenico centrale della Calabria, e su Toscana, Lazio, versanti occidentali della Sardegna, settori occidentali e meridionali della Sicilia, settori alpini e prealpini orientali e di pianura centrali della Lombardia, Trentino Alto Adige, settori occidentali e centro-settentrionali del Veneto e sul Friuli Venezia Giulia, </span><span >con quantitativi cumulati generalmente moderati sui settori costieri di Lazio meridionale e Sardegna occidentale e sui settori settentrionali della Toscana, </span><span >da deboli a puntualmente moderati sulle restanti zone;</span></p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Sardegna, Sicilia, Basilicata, Lombardia e Veneto e su Emilia Romagna, Umbria, Marche occidentali, settori occidentali di Abruzzo e Molise e settori meridionali e ionici settentrionali della Calabria, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: al di sopra dei 700-900 m sulla Valle d'Aosta, sui settori alpini del Piemonte settentrionale e sui settori alpini e prealpini di Lombardia e Triveneto, in abbassamento verso i 500-600 m, con apporti al suolo generalmente moderati; al di sopra dei 1000-1200 m sull'Appennino settentrionale, con apporti al suolo da deboli a moderati, specie sui crinali del settore tosco-emiliano; al di sopra dei dei 1400-1600 m sull'Appennino centrale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature: </span></strong><span >nessun fenomeno significativo. </span></p><p ><strong>Venti:</strong> forti sud-occidentali sulle regioni centro-meridionali, sulla Liguria di Ponente e sui settori appenninici e adriatici dell'Emilia-Romagna, con raffiche di burrasca sui settori tirrenici e ionici centro-meridionali e sui settori settentrionali e meridionali della Sardegna, fino a burrasca forte sulle coste toscane a Nord dell'Elba e lungo tutti i i crinali appenninici e sui rilievi delle isole maggiori, in generale e momentanea attenuazione nel corso della giornata e in nuova intensificazione dalla serata.</p><p ><strong>Mari: </strong>agitato, inizialmente molto agitato a ridosso delle coste toscane, il Mar Ligure; agitati il Mare e il Canale di Sardegna e il Tirreno meridionale; da molto mossi a localmente agitati lo Stretto di Sicilia, lo Ionio e il Canale d'Otranto; molto mossi il Tirreno settentrionale e l'Adriatico al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20211126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20211126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20211126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20211126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20211126_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su settori tirrenici di Campania meridionale, Basilicata e Calabria settentrionale, con quantitativi cumulati </span><span >da moderati a elevati, specie sulle zone costiere, fino a puntualmente molto elevati sui citati settori lucani e calabresi;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Campania e Basilicata occidentale, sui settori tirrenici centrali della Calabria e su </span><span >Lazio centro-meridionale e nord-orientale, Umbria sud-orientale, settori occidentali di Abruzzo, Molise e Sicilia, settori occidentali e settentrionali della Sardegna e settori orientali del Friuli Venezia Giulia, </span><span >con quantitativi cumulati generalmente moderati sui settori costieri di Lazio meridionale e Sardegna occidentale e settentrionale e sui settori tirrenici di Campania centro-settentrionale e Calabria centrale</span><span >, </span><span >da deboli a puntualmente moderati sulle restanti zone;</span></p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Sicilia settentrionale e meridionale, Basilicata, Lazio, Umbria e Friuli Venezia Giulia e su settori alpini e prealpini della Lombardia orientale, Trentino Alto Adige, Veneto centro-settentrionale, Toscana, Marche occidentali, zone interne della Puglia centro-settentrionale, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: al di sopra dei 300-600 m su Valle d'Aosta, Lombardia orientale e Triveneto, con apporti al suolo da deboli a moderati, specie sui settori orientali del Friuli Venezia Giulia; al di sopra dei 500-800 m, con possibili sconfinamenti fino ai 400 m, su Toscana, Umbria e Marche occidentali, con apporti al suolo da deboli a moderati; inizialmente al di sopra dei 1000-1200 m, in calo fino ai 600-800 m con possibili sconfinamenti fino ai 500 m, su Lazio, Abruzzo, Molise e Sardegna, con apporti al suolo da deboli a moderati; al di sopra dei dei 1400-1600 m, in calo fino agli 800-1000 m, sull'Appennino campano, con apporti al suolo deboli o moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo. </span></p><p ><strong><span >Temperature:</span></strong><span > in generale diminuzione, anche sensibile, sulle regioni centro-settentrionali.</span></p><p ><strong>Venti:</strong> forti sud-occidentali sulle regioni centro-meridionali, sulla Liguria di Ponente e sui settori appenninici e adriatici dell'Emilia-Romagna, con raffiche di burrasca sui settori tirrenici e ionici centro-meridionali e sui settori settentrionali della Sardegna, fino a burrasca forte lungo tutti i i crinali appenninici e sui rilievi delle isole maggiori.</p><p ><strong>Mari: </strong>agitati i bacini occidentali, lo Ionio e il Canale d'Otranto; molto mosso l'Adriatico al largo.</p>"}}