{"date":"20221120","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- sparse, anche a carattere di rovescio o temporale, sui settori settentrionali della Sicilia centro-orientale, compreso l'arcipelago delle Isole Eolie, e sulla Calabria meridionale, con quantitativi cumulati moderati; </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori settentrionali di Sicilia settentrionale e Calabria e sui settori centro-meridionali di Basilicata e Puglia, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio, sul resto del Sud e sulla Sardegna, con quantitativi cumulati deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature:</strong> massime in sensibile calo sulle regioni del Sud, localmente marcato su Sicilia e Calabria.</p><p ><span ><strong>Venti: </strong>da forti a burrasca nord-occidentali su Sardegna e Sicilia; forti dai quadranti settentrionali, prevalentemente di Maestrale, su bassa Toscana, Lazio, settori costieri di Abruzzo e Molise e regioni meridionali della penisola.</span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati il Mare e Canale di Sardegna; agitati lo Stretto di Sicilia e lo Ionio; molto mossi il Tirreno centro-meridionale e l'Adriatico.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 20/11/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- sparse dal pomeriggio, tendenti a diffuse dalla serata con fenomeni a prevalente carattere di rovescio o temporale, su Liguria di Levante, alta Toscana, Appennino emiliano occidentale e versanti occidentali della Sardegna, con quantitativi cumulati moderati;</p><p >- isolate dal pomeriggio, tendenti a sparse dalla serata con fenomeni anche a carattere di rovescio o localmente di temporale, sui restanti settori di Liguria, Toscana, Emilia-Romagna e Sardegna e su Valle d'Aosta, settori settentrionali e orientali del Piemonte, Lombardia, Triveneto, Umbria, Marche occidentali, Lazio, Abruzzo, Molise, Campania, Puglia settentrionale, versanti occidentali della Basilicata e settori tirrenici della Calabria centro-settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori occidentali della Toscana, sulla pianura occidentale emiliana e sul versante tirrenico del Lazio.</p><p >- sparse nella prima parte della giornata, anche a carattere di rovescio o temporale e tendenti ad esaurimento, sui settori settentrionali della Sicilia e sui settori tirrenici meridionali della Calabria, con quantitativi cumulati puntualmente moderati sui settori tirrenici della Sicilia centro-orientale, comprese le Isole Eolie, e sui citati settori calabresi, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: dalla serata al di sopra dei 1000-1300 m sui settori alpini, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature:</strong> minime in diminuzione localmente sensibile al Centro-Sud peninsulare.</p><p ><span ><strong>Venti: </strong>forti nord-occidentali, tendenti a ruotare da sud-ovest e a rinforzare fino a burrasca sulla </span><span >Sardegna; forti nord-occidentali, tendenti a ruotare da sud-ovest, sulla Sicilia; inizialmente forti nord-occidentali sulle regioni meridionali della penisola, tendenti ad attenuazione; tendenti a forti sud-occidentali sulle coste settentrionali della Toscana e sull'estremo Ponente ligure; tendenti a forti meridionali dalla serata sui versanti adriatici di Marche, Abruzzo e Molise.</span></p><p ><span ><strong>Mari:</strong> agitato, tendente a molto agitato, il Mar di Sardegna; inizialmente agitati, tendenti a molto mossi, lo Stretto di Sicilia e lo Ionio; </span><span >molto mossi i restanti bacini occidentali e meridionali, tendenti ad agitati il Mar Ligure settore di Levante, il Canale di Sardegna e il Tirreno meridionale</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221120_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- diffuse, a prevalente carattere di rovescio o temporale, su Lazio meridionale, settori occidentali di Abruzzo meridionale e Molise, Campania, versanti tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati da elevati a molti elevati;</p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui restanti settori di Lazio, Abruzzo occidentale e Basilicata centro-settentrionale, restanti zone interne del Molise e su Sardegna, Toscana centro-meridionale e nord-orientale, Umbria, Marche occidentali, Emilia-Romagna, Lombardia sud-orientale, Veneto, Trentino e Friuli Venezia Giulia, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sul Friuli Venezia Giulia e settori adriatici del Veneto settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Marche, Toscana, Abruzzo, Molise, Basilicata e Calabria e su Valle d'Aosta, settori orientali e settentrionali del Piemonte, Alto Adige, Liguria, Puglia e Sicilia centro-settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 900-1100 m sui settori alpini, con apporti al suolo deboli su quelli occidentali, moderati su quelli centrali, fino ad abbondanti su quelli orientali; al di sopra dei 1200-1400 m sui rilievi della Sardegna, con apporti al suolo moderati; al di sopra dei 1000-1200 m sull'Appennino settentrionale e umbro-marchigiano, con apporti al suolo moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature:</strong> minime in generale sensibile aumento.</p><p ><span ><strong>Venti: </strong>da burrasca a burrasca forte dai quadranti occidentali, con raffiche di tempesta, sulla Sardegna; di burrasca sud-occidentali con raffiche di burrasca forte, tendenti a ruotare da nord-ovest, su Sicilia, Campania, Basilicata e Calabria, con rinforzi fino a tempesta su Sicilia occidentale, settori costieri tirrenici di Campania, Basilicata e Calabria settentrionale; da forti a burrasca da sud-sud-est, tendenti a ruotare da sud-ovest, su Puglia e Molise; inizialmente forti sud-orientali con raffiche di burrasca sul versante adriatico dell'Abruzzo, in attenuazione; da forti a burrasca sud-occidentali sul Lazio, tendenti a ruotare da nord-ovest con raffiche fino a burrasca forte sui settori costieri; da forti a burrasca nord-occidentali su Liguria e settori occidentali e arcipelago della Toscana; da forti a burrasca dai quadranti settentrionali sul Friuli Venezia Giulia e sui settori adriatici di Veneto, Emilia-Romagna e Marche centro-settentrionali; da forti a burrasca di Foehn sui settori alpini, con locali sconfinamenti nelle adiacenti valli e pianure.</span></p><p ><span ><strong>Mari:</strong> agitati tutti i bacini, fino a molto agitati o grossi il Mare e il Canale di Sardegna e fino a molto agitati il Tirreno centro-meridionale.</span></p>"}}