{"date":"20220915","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220915.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220915.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220915.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220915.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su settori interni della Toscana centro-meridionale, Umbria, Lazio orientale e centro-meridionale, Campania settentrionale e settori occidentali di Abruzzo e Molise, con quantitativi cumulati moderati, fino ad elevati su Lazio meridionale e Campania settentrionale in serata;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, Veneto settentrionale, Alto Adige, Trentino, settori settentrionali di Lombardia e Piemonte, resto di Toscana e Lazio, e su Liguria di Levante, Marche occidentali, Molise centrale e Campania centrale, con quantitativi cumulati deboli, fino a moderati sui settori meridionali del Friuli Venezia Giulia.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> massime localmente elevate su settori meridionali di Sardegna, Basilicata e Puglia e sui settori orientali di Calabria e Sicilia.</p><p ><strong>Venti:</strong><span > localmente forti dai quadranti meridionali su Lazio settentrionale, Sicilia, Puglia e settori ionici della Calabria; da forti a burrasca sud-occidentali su Toscana ed Appennino centro-settentrionale, con raffiche di caduta sul versante romagnolo e marchigiano.</span></p><p ><strong>Mari: </strong>molto mossi il Tirreno centro-settentrionale, il Tirreno meridionale settore Ovest, il Mar Ligure e localmente l'Adriatico settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 15/09/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220915.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220915.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220915.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220915.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lazio meridionale, Molise occidentale, Campania, Friuli Venezia Giulia, Veneto ed Emilia-Romagna nord-orientale, con quantitativi cumulati moderati, fino a puntualmente elevati sui settori costieri della Campania centro-settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Triveneto, Lombardia orientale, settori pianeggianti dell'Emilia, Toscana settentrionale, Umbria orientale, settori orientali e centrali del Lazio, Molise centrale, Puglia settentrionale, Sardegna meridionale e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati deboli o puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> in generale diminuzione sulle regioni di nord-est; massime in locale sensibile calo su Sardegna, Campania, Basilicata e Puglia; massime localmente elevate sulla Sicilia. </p><p ><strong>Venti:</strong><span > localmente forti sud-occidentali su tutte le regioni centrali, con raffiche di caduta sull'Appennino romagnolo; temporaneamente forti con raffiche di burrasca su Molise, Campania e Puglia settentrionale.</span></p><p ><strong>Mari: </strong>molto mossi il Tirreno centro-settentrionale, i bacini prospicienti le Bocche di Bonifacio e temporaneamente il Canale di Otranto.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220915.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220915.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220915.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220915.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220915_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su settori costieri di Friuli Venezia Giulia e Veneto, Lombardia sud-orientale, Emilia-Romagna centro-orientale, Toscana nord-orientale, Umbria settentrionale, Marche settentrionali, Campania meridionale, settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Triveneto, Lombardia orientale, Emilia-Romagna, Toscana, Umbria, Marche, Campania e Calabria, e su settori interni del Lazio centro-meridionale, settori occidentali di Abruzzo e Molise e sulla Sicilia centro-settentrionale, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> in generale diminuzione, sensibile nei valori minimi sui settori alpini, sensibile nei valori massimi al centro-nord peninsulare, fino a marcata tra Emilia-Romagna, Toscana e Marche. </p><p ><strong>Venti:</strong><span > forti occidentali con raffiche di burrasca su Sardegna, dal pomeriggio su tutte le zone montuose meridionali; tendenti a forti settentrionali con raffiche di burrasca su settori costieri dell'Emilia-Romagna, Toscana e Marche, in estensione a quelli di Abruzzo, Molise e sulla Puglia garganica; tendenti a forti settentrionali sulle restanti regioni centrali e di favonio sulle regioni alpine.</span></p><p ><strong>Mari: </strong>tendenti ad agitati il Mare di Sardegna, il Tirreno centrale e localmente l'Adriatico centro-settentrionale; molto mossi i restanti bacini centro-settentrionali ed il Tirreno meridionale; tendenti a molto mossi i restanti mari.</p>"}}