{"date":"20221130","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221130.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221130.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221130.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221130.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p > - da sparse a diffuse, anche a carattere di rovescio o temporale, su Basilicata meridionale, settore ionico settentrionale della Calabria e settore più meridionale della Puglia, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto della Calabria centro settentrionale e su quella tirrenica meridionale, sul resto della Puglia centro-meridionale e della Basilicata e sui settori tirrenici della Sicilia centro-orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente a carattere di rovescio o temporale, sui restanti settori di Calabria, Puglia e Sicilia settentrionale, sul Molise centro-orientale e sulla Campania centro-meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1300-1500 m sui rilievi della Sicilia settentrionale e della Calabria, con apporti al suolo generalmente moderati, fino ad abbondanti sulla Sila, specie sul versante ionico; al di sopra dei 1200-1400 m sull'Appennino Campano e Lucano, con apporti al suolo moderati, fino ad abbondanti alle quote superiori del Pollino.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature: </strong>nessun fenomeno significativo.</p><p ><span ><strong>Venti: </strong>da forti a burrasca nord-orientali su Puglia meridionale e settore ionico settentrionale della Calabria, tendenti ad attenuazione; forti settentrionali sulla Liguria e localmente su coste e arcipelago della Toscana; forti nord-orientali sui settori costieri di Veneto e Friuli Venezia Giulia; localmente </span><span >forti dai quadranti settentrionali sul resto del meridione e sulle coste orientali della Sardegna, tendenti ad attenuazione.</span></p><p ><span ><strong>Mari:</strong> molto mossi il Mar Ligure settore di Ponente al largo, il Mare e il Canale di Sardegna, il Tirreno centrale settore ovest, il Tirreno meridionale, lo Stretto di Sicilia, i settori settentrionale e meridionale dell'Adriatico e lo Ionio, fino a localmente agitato il settore settentrionale di quest'ultimo</span><span >.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 30/11/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221130.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221130.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221130.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221130.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p > - sparse nella prima parte della giornata, anche a carattere di rovescio o temporale con fenomeni in generale esaurimento dal pomeriggio, su Puglia centro-meridionale, Basilicata meridionale, settori centro-settentrionali e tirrenici meridionali della Calabria e sui settori tirrenici della Sicilia centro-orientale, con quantitativi cumulati generalmente moderati sul versante ionico centro-settentrionale della Calabria, da deboli a puntualmente moderati sulle restanti zone;</p><p >- isolate, anche a carattere di rovescio con fenomeni in esaurimento nel corso del pomeriggio, sul resto della Puglia e della Calabria, sulla Basilicata centro-settentrionale, con quantitativi cumulati deboli;</p><p >- da isolate a sparse dalla serata, anche a carattere di rovescio o temporale, sulla Sardegna sud-occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1300-1500 m sui rilievi della Sicilia settentrionale e della Calabria, con apporti al suolo generalmente moderati, fino ad abbondanti sulla Sila, specie sul versante ionico; al di sopra dei 1200-1400 m sull'Appennino Lucano, con apporti al suolo moderati.</p><p ><strong>Visibilità:</strong> nottetempo e al primo mattino nebbie diffuse sui settori occidentali della Pianura Padana.</p><p ><strong>Temperature: </strong>nessun fenomeno significativo.</p><p ><span ><strong>Venti: </strong>forti settentrionali su Puglia e versante ionico della Calabria, con raffiche di burrasca sul settore centro-settentrionale di quest'ultimo, tendenti ad attenuazione; forti settentrionali sulla Liguria; forti nord-orientali sui settori costieri di Veneto e Friuli Venezia Giulia</span><span >.</span></p><p ><span ><strong>Mari:</strong> molto mossi l'Adriatico meridionale e lo Ionio, con </span><span >moto ondoso tendente ad attenuazione in serata; inizialmente molto mossi l'alto Adriatico, il Mar Ligure settore di Ponente al largo, il Tirreno centrale settore ovest, il Tirreno meridionale, lo Stretto di Sicilia, tutti con moto ondoso in attenuazione da metà giornata.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221130.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221130.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221130.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221130.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221130_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse sui settori meridionali e orientali della Sardegna, in graduale trasferimento dal pomeriggio-sera su Lazio, Abruzzo, Toscana centro-meridionale, Umbria e settori orientali dell'Emilia-Romagna, con quantitativi cumulati deboli, fino a puntualmente moderati lungo le coste del Lazio ove i fenomeni, nelle ore serali, potranno assumere anche carattere di rovescio o temporale.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m su Lombardia e Triveneto, con sconfinamenti fino ai 600-700 m specie sul Friuli Venezia Giulia, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature: </strong>in generale rialzo nei valori serali, anche sensibile, al Centro-Sud.</p><p ><span ><strong>Venti: </strong>tendenti a forti sud-orientali sulla Sicilia, specie sui settori occidentali dell'isola, e a forti settentrionali sulla Liguria centro-occidentale</span><span >.</span></p><p ><span ><strong>Mari:</strong> tendenti a molto mossi dal pomeriggio-sera il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale settore ovest e il Mar Ligure settore di Ponente al largo.</span></p>"}}