{"date":"20220916","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220916.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220916.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220916.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220916.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse e persistenti, a carattere di rovescio o temporale, sul versante tirrenico della Campania centro-meridionale, con quantitativi cumulati da elevati a puntualmente molto elevati;</p><p >- sparse, a carattere di rovescio o temporale, sul resto della Campania, sui settori tirrenici di Basilicata e Calabria settentrionale, sui settori orientali della pianura emiliana e lombarda, sul Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati puntualmente moderati, fino a elevati sul triestino ove i fenomeni potranno risultare più intensi e persistenti;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto della pianura emiliana e della Basilicata, sui settori prealpini orientali della Lombardia e su Trentino, Liguria di Levante, alta Toscana, Lazio, Umbria sud-orientale, settori appenninici meridionali delle Marche, settori occidentali di Abruzzo e Molise, Puglia centro-meridionale, settori occidentali e tirrenici centrali della Sicilia e sull'arcipelago delle Eolie, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong>massime localmente elevate sui settori settentrionali della Sicilia. </p><p ><strong>Venti:</strong><span > da forti a burrasca sud-occidentali su Sardegna settentrionale, coste settentrionali della Toscana e lungo i crinali dell'Appennino tosco-romagnolo e centro-meridionale, con raffiche di caduta sul versante adriatico abruzzese e molisano e sulla Puglia</span><span >.</span></p><p ><strong>Mari: </strong>molto mosso il Mar Ligure, fino ad agitato nel settore prospiciente le coste toscane; molto mossi il Tirreno centro-settentrionale, il Mar di Sardegna prospiciente le Bocche di Bonifacio e  l'Adriatico meridionale al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 16/09/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220916.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220916.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220916.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220916.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Emilia-Romagna centro-orientale, Lombardia sud-orientale, basso Veneto, settori centro-settentrionali di Toscana, Umbria e Marche, Campania meridionale, settore tirrenico della Basilicata e settori settentrionali e tirrenico centrale della Calabria, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sull'Emilia orientale, sulla Romagna, e sul settore tirrenico di Basilicata e Calabria settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Emilia, Toscana, Umbria, Marche, Campania, Basilicata occidentale e Calabria e su settori prealpini orientali della Lombardia, Trentino, Friuli Venezia Giulia, Puglia meridionale e settori centro-occidentali e nord-orientali della Sicilia, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sui restanti settori di Basilicata e Puglia e su zone interne e meridionali del Lazio, settori occidentali e settentrionali dell'Abruzzo e Molise occidentale, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> in generale diminuzione le massime, fino a marcata su Emilia-Romagna, Toscana e Marche, sensibile sul resto del Nord e su Calabria e Sicilia; in generale e sensibile diminuzione i valori serali.</p><p ><strong>Venti: </strong>di burrasca nord-orientali sull'alto versante adriatico, in trasferimento nella seconda parte della giornata, a componente settentrionale o nord-occidentale, sul medio versante adriatico, con rinforzi di burrasca forte, momentaneamente fino a tempesta, sulle relative zone litoranee; di burrasca settentrionali sui settori alpini, con raffiche di Foehn nelle valli esposte a nord e localmente sulle zone di pianura, in particolare quelle di Piemonte orientale e Lombardia occidentale; forti settentrionali sulla Liguria, con rinforzi di burrasca su rilievi e capi esposti; forti nord-occidentali sulla Sardegna, con rinforzi di burrasca sui settori settentrionali e di burrasca forte sui rilievi dell'isola; forti sud-occidentali, tendenti a ruotare da nord-ovest, su Campania, Basilicata e Calabria, con rinforzi da burrasca a burrasca forte sui settori appenninici; forti sud-occidentali sulla Puglia, tendenti a ruotare da nord-ovest con contestuali rinforzi di burrasca, momentaneamente fino burrasca forte o tempesta sul settore garganico; forti sud-occidentali sul Lazio, tendenti a ruotare da nord-ovest sul settore centro-meridionale e da nord su quello settentrionale, con rinforzi di burrasca sul settore litoraneo e su quello settentrionale della regione oltre che sui crinali appenninici; di burrasca sud-occidentali sull'Appennino tosco-romagnolo e umbro-marchigiano, tendenti a ruotare da nord-est con contestuali rinforzi fino a burrasca forte e raffiche di caduta anche in pianura sul versante toscano; forti sud-occidentali con raffiche di burrasca sull'Appennino abruzzese e molisano, in attenuazione entro metà giornata.</p><p ><strong>Mari: </strong>inizialmente agitato, localmente molto agitato, l'Adriatico settentrionale, con moto ondoso in decisa attenuazione nella seconda parte della giornata; molto mosso, tendente ad agitato fra il pomeriggio e la serata, l'Adriatico centro-meridionale; molto mossi tutti i bacini occidentali, fino ad agitati il Mare di Sardegna, il Mar Ligure al largo, il Tirreno centrale e dalla serata il Tirreno meridionale; tendente a molto mosso lo Ionio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220916.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220916.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220916.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220916.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220916_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> <span >nessun fenomeno significativo.</span></p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> in generale e sensibile diminuzione le minime su tutto il Paese, anche marcata sulle regioni del Centro peninsulare; massime in sensibile rialzo su Emilia-Romagna, nord-est, Toscana, Umbria e Marche, in sensibile diminuzione Abruzzo, Molise e Puglia.</p><p ><strong>Venti:</strong><span > inizialmente forti nord-occidentali su Puglia e settori ionici di Basilicata e Calabria, in generale attenuazione nella seconda parte della giornata, salvo fenomeni più persistenti sulla Puglia meridionale.</span></p><p ><strong>Mari: </strong>agitati, tendenti a molto mossi, l'Adriatico meridionale e il Canale d'Otranto; molto mossi il resto dello Ionio, il Tirreno meridionale, il Mare e il Canale di Sardegna e lo Stretto di Sicilia, con moto ondoso in attenuazione.</p>"}}