{"date":"20220214","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220214.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220214.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220214.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220214.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong></p><p ><strong><span >-</span></strong><span > da sparse a diffuse, anche a carattere di rovescio o temporale, </span><span >su Liguria, Piemonte meridionale, alta Toscana, Appennino emiliano e settori settentrionali e sud-occidentale della Lombardia, </span><span >con quantitativi cumulati generalmente moderati su Piemonte sud-orientale, Liguria centro-orientale, Lombardia sud-occidentale e settori più occidentali dell'Appennino emiliano, da deboli a puntualmente moderati sulle restanti zone;</span></p><p ><span >- da isolate a sparse sui restanti settori di Piemonte, Lombardia, Emilia centro-occidentale e Toscana e su Trentino, settori alpini e prealpini del Veneto, Umbria, settori settentrionali e occidentali delle Marche, Umbria, Lazio, settori occidentali di Abruzzo e Molise, Campania centro-settentrionale e sulla Sardegna, con quantitativi cumulati deboli, generalmente più significativi sui settori occidentali della Toscana e della Sardegna e sull'alto Lazio, ove i fenomeni potranno assumere </span><span >localmente anche carattere di rovescio o temporale.</span></p><p ><span >Nevicate:</span> su Piemonte, Valle d'Aosta, Lombardia occidentale e Liguria centro-occidentale al di sopra dei 500-700 m, in calo su Piemonte meridionale, Lombardia sud-occidentale ed entroterra della Liguria centro-occidentale fino ai 200-400 m, con apporti al suolo moderati; sul resto della Lombardia, sul Trentino e sul Veneto al di sopra dei 700-1000 m, con apporti al suolo moderati; sulla Liguria di Levante, sull'alta Toscana e sull'Emilia occidentale inizialmente al di sopra dei 1200-1400 m, in calo fra la tarda serata e la nottata fino a quote collinari su entroterra ligure di Levante e sui settori più occidentali dell'Emilia, con apporti al suolo moderati.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >nessun fenomeno significativo.</span></p><p ><strong>Venti: </strong>tendenti a l<span >ocalmente forti settentrionali sulla Liguria e a localmente forti meridionali, su Sardegna, Sicilia occidentale e settori costieri e arcipelago della Toscana; forti sud-occidentali sui settori appenninici centro-settentrionali, con ulteriori rinforzi fino a burrasca dalla serata.</span></p><p ><strong>Mari: </strong><span >tendenti a molto mossi il Mar Ligure, il Mar di Sardegna, il Tirreno centro-settentrionale e il Tirreno meridionale settore ovest.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 14/02/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220214.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220214.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220214.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220214.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong></p><p ><strong><span >-</span></strong><span > da sparse a diffuse, anche a carattere di rovescio o temporale, su settori prealpini della Lombardia orientale, Trentino, Veneto centro-settentrionale e </span><span >Friuli Venezia Giulia, con quantitativi cumulati moderati sul Friuli Venezia Giulia, da deboli a puntualmente moderati sulle restanti zone;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, su Toscana nord-orientale e centro-meridionale, Umbria meridionale, settori interni e meridionali del Lazio, settori occidentali di Abruzzo e Molise, versanti tirrenici e zone interne settentrionali della Campania, settori meridionali della Basilicata e della Puglia, settori tirrenici e meridionali della Calabria e settori settentrionali della Sicilia, con quantitativi cumulati puntualmente moderati;</span></p><p ><span >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori del Centro-Sud peninsulare e di Lombardia e Veneto e su Alto Adige, Piemonte orientale, Emilia Romagna e settori occidentali della Sardegna, con </span><span >quantitativi cumulati deboli.</span></p><p ><span >Nevicate:</span> nelle primissime ore al di sopra dei 200-400 m su Piemonte sud-orientale, Lombardia occidentale, entroterra ligure di Levante e sul settore più occidentale dell'Emilia, con apporti al suolo deboli; al di sopra dei 500-800 m su Piemonte settentrionale, restanti settori della Lombardia e sul Triveneto, con apporti al suolo fino ad abbondanti sul Friuli Venezia Giulia e sul Veneto settentrionale, moderati sulle altre zone; al di sopra dei 1000-1200 m sul resto dell'Appennino settentrionale e dei 1200-1400 su quello centrale, con apporti al suolo da deboli a moderati, specie alle quote superiori.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >minime in generale aumento, sensibile sul Triveneto, </span><span >localmente sensibile sulle restanti regioni adriatiche; massime in calo, localmente sensibile sulla Sardegna.</span></p><p ><strong>Venti: </strong><span >forti nord-occidentali sulla Sardegna, con raffiche di burrasca sui settori settentrionali e occidentali dell'isola; tendenti a forti nord-occidentali sulla Sicilia occidentale; forti sud-occidentali lungo l'Appennino tosco-romagnolo, centrale, campano e lucano; </span><span >localmente forti meridionali sui settori ionici della Calabria, sulla Puglia e sui settori adriatici di Abruzzo e Molise; localmente forti nord-occidentali nelle valli dei settori alpini centro-occidentali e sull'Appennino ligure, piemontese e lombardo.</span></p><p ><strong>Mari: </strong>molto mossi il Mar Ligure ed il Tirreno centro-settentrionale, tendenti a molto mossi il Canale ed il Mare di Sardegna, fino ad agitato quest'ultimo; tendenti a localmente molto mossi i restanti bacini centro-meridionali.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220214.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220214.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220214.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220214.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220214_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong><span >sparse su Puglia centro-meridionale, Basilicata meridionale, Calabria, settori settentrionali e orientali della Sicilia e settori occidentali della Sardegna, con </span><span >quantitativi cumulati generalmente deboli, fino a </span><span >puntualmente moderati sui settori meridionali della Puglia ove i fenomeni potranno assumere </span><span >anche carattere di rovescio o temporale</span><span >.</span></p><p ><span ><span >Nevicate</span>: al di sopra dei 700-1000 m </span><span >su Valle d'Aosta e settori più settentrionali di Piemonte, Lombardia e Alto Adige, con apporti al suolo da deboli a moderati; al di sopra dei 1200-1400 m sui rilievi di Basilicata meridionale, Calabria e Sicilia settentrionale, con apporti al suolo deboli.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >minime in sensibile calo sulle regioni centrali e nord-orientali della penisola; massime in calo localmente sensibile su Calabria, Sicilia e Puglia meridionale.</span></p><p ><strong>Venti: </strong>forti nord-occidentali sulle due isole maggiori, con rinforzi di burrasca specie sulla Sardegna; localmente forti dai quadranti settentrionali su Puglia meridionale e Calabria; forti nord-occidentali sui settori alpini, con raffiche di Fohen nelle valli.</p><p ><strong>Mari: </strong>da molto mossi ad agitati il Mare e il Canale di Sardegna e lo Stretto di Sicilia; molto mossi il Mar Ligure, il Tirreno meridionale, il Tirreno centrale prospiciente le Bocche di Bonifacio e lo Ionio.</p>"}}