{"date":"20220103","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> <span >isolate su Liguria di Levante e alta Toscana, con quantitativi cumulati deboli.</span></p><p ><span ><strong>Visibilità:</strong> nebbie diffuse, nelle ore notturne e mattutine, sulla Pianura Padana centro-orientale e sulle coste adriatiche del Nord, in parziale sollevamento durante le ore pomeridiane e in nuova formazione dopo il tramonto.</span></p><p ><strong><span >Temperature:</span></strong><span > nessun fenomeno significativo.</span></p><p ><strong>Venti: </strong>localmente forti occidentali sulle coste settentrionali della Sardegna.</p><p ><strong>Mari:</strong> molto mossi il Tirreno centrale, specie nel settore prospiciente le Bocche di Bonifacio, e il Mar Ligure al largo e in prossimità delle coste toscane.</p>"},"name":"Bollettino di Vigilanza Meteo del 03/01/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> <span >sparse, specie nella seconda parte della giornata, su Liguria di centro-levante, settori settentrionali della Toscana, Piemonte sud-orientale, Lombardia sud-occidentale, Appennino emiliano, e settori orientali del Friuli Venezia Giulia con quantitativi cumulati puntualmente moderati sull'entroterra ligure di levante ove i fenomeni potranno assumere anche carattere di rovescio, generalmente deboli altrove.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > nessun fenomeno significativo.</span></p><p ><strong>Venti: </strong>localmente forti occidentali sulle coste settentrionali della Sardegna; dalla serata, localmente forti sud-orientali sull'arcipelago toscano e sulla Puglia centro-meridionale; da forti a burrasca dai quadranti occidentali sui crinali dell'Appennino centro-settentrionale e sui rilievi della Sardegna, in estensione dalla serata ai crinali dell'Appennino Campano e Lucano.</p><p ><strong>Mari:</strong> molto mossi il Mar Ligure e il Tirreno centrale prospiciente le Bocche di Bonifacio; tendenti a molto mossi il Tirreno settentrionale e il Mar di Sardegna.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220103_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni:</span></strong> </p><p ><span >- da sparse a diffuse, anche a carattere di rovescio, su Liguria di Levante, alta Toscana, Appennino emiliano, settori alpini e prelapini della Lombardia orientale, Trentino, settori alpini, prealpini e di pianura settentrionale del Veneto e sul Friuli </span><span >Venezia Giulia, con quantitativi cumulati generalmente moderati;</span></p><p ><span >sparse, localmente anche a carattere di rovescio, sul resto del Nord e della Toscana e sui settori settentrionali e occidentali della Sardegna, in estensione nella seconda parte della giornata a Umbria, settori occidentali e settentrionali delle Marche, Lazio, settori occidentali di Abruzzo e Molise, Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori toscani a nord dell'Elba.</span></p><p ><span ><span >Nevicate</span>: inizialmente al di sopra dei 1000-1300 m sui settori alpini, in progressivo calo fino ai 500-800 m nella seconda parte della giornata su quelli di Lombardia e Triveneto, con apporti al suolo abbondanti sui settori alpini centro-orientali specie alle quote superiori ai 1000-1200 m, moderati sui settori alpini occidentali; inizialmente al di sopra dei 1700-1900 m sull'Appennino settentrionale, in progressivo calo fino agli 800-1000 m nella seconda parte della giornata, con possibile ulteriore abbassamento fino ai 500-700 m sul versante lombardo ed emiliano, con apporti al suolo moderati, fino ad abbondanti alle quote superiori.</span></p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong><span > in generale calo nei valori serali al Centro-Nord, anche sensibile sul Nord-Ovest e su Toscana e Sardegna.</span></p><p ><strong>Venti: </strong>forti dai quadranti occidentali sulla Sardegna, con raffiche da burrasca a burrasca forte sulle coste occidentali, settentrionali e meridionali, e da burrasca forte a tempesta sui rilievi dell'isola; forti dai quadranti occidentali sulla Sicilia e sulle coste toscane a nord dell'Elba, con raffiche di burrasca su queste ultime; forti dai quadranti meridionali su bassa Toscana, settori tirrenici del Lazio, settori ionici della Calabria centro-meridionale, sulla Puglia e sul versante adriatico di Abruzzo meridionale e Molise, con raffiche di burrasca sulla Puglia e sui citati settori adriatici del Centro; tendenti a burrasca dai quadranti settentrionali nella seconda parte della giornata sui settori alpini centro-occidentali, con raffiche fino a burrasca forte nelle valli esposte, e dalla serata su Piemonte meridionale, Liguria centrale e settori adriatici del Friuli Venezia Giulia; da forti a burrasca dai quadranti occidentali lungo la dorsale appenninica, con rinforzi di burrasca forte sui crinali.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e Canale di Sardegna, il Tirreno centro-settentrionale e il Mar Ligure; molto mossi i restanti bacini, fino ad agitato l'Adriatico meridionale al largo.</p>"}}