{"date":"20220817","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220817.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220817.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220817.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220817.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_fenomeni_oggi.json"],"html_description":"<p ><span >Precipitazioni:</span> </p><p >- sparse, tendenti a diffuse in serata con fenomeni a prevalente carattere di rovescio o temporale, su Piemonte centro-settentrionale e Lombardia nord-occidentale, con quantitativi cumulati da moderati a elevati, specie sulle zone di pianura e pedemontane;</p><p >- sparse, anche a carattere di rovescio o temporale, su Liguria di Ponente, Piemonte meridionale e restanti settori settentrionali della Lombardia, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Lombardia e Liguria e su Valle d'Aosta, Trentino, settori occidentali di Emilia e Veneto e sull'alta Toscana, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime </span><span >in generale aumento, localmente sensibile al Centro-Sud e sul Nord-Est; valori massimi molto elevati sulle due isole maggiori, da elevati a molto elevati </span><span >sulle zone interne pianeggianti del Centro-Sud peninsulare e sulla pianura orientale dell'Emilia-Romagna.</span></p><p ><strong>Venti:</strong><span > forti orientali sulla Sardegna settentrionale.</span></p><p ><strong>Mari:</strong> localmente <span >molto mosso il Mar di Sardegna prospiciente le Bocche di Bonifacio. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 17/08/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220817.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220817.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220817.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220817.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, a prevalente carattere di rovescio o temporale, sulla fascia centrale della pianura lombarda e adiacenti zone prealpine, con quantitativi cumulati da elevati a molto elevati;</p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui restanti settori occidentali e meridionali della Lombardia, sulle zone di pianura del Piemonte nord-orientale e su Liguria centro-orientale, settori appenninici e occidentali dell'Emilia-Romagna, pianura del Veneto occidentale e Toscana centro-settentrionale, con quantitativi cumulati da moderati a elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Lombardia, Emilia-Romagna, Veneto e Toscana e su Valle d'Aosta e Trentino Alto Adige, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, dal pomeriggio su Sardegna centro-settentrionale, Umbria, Marche e rilievi dell'Abruzzo settentrionale, in estensione entro la serata al Lazio, con quantitativi cumulati puntualmente moderati su Umbria, Marche centro-settentrionali e settori centro-settentrionali e tirrenici del Lazio, deboli sulle restanti zone.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime in aumento, localmente anche sensibile, al Sud e sulle zone adriatiche abruzzesi e molisane, in diminuzione anche sensibile sulla Sardegna, al Nord e su Toscana, Umbria e Marche; valori massimi generalmentre molto elevati sui settori adriatici abruzzesi e molisani e al meridione, da elevati a localmente molto elevati sulle zone interne pianeggianti di Lazio e Marche, nelle valli e conche dell'Umbria e sulla Sardegna meridionale, localmente elevati su Marche, Romagna e Toscana orientale.</span><strong><span ><br /></span></strong></p><p ><strong>Venti:</strong><span > forti occidentali sulle coste della Sardegna settentrionale, in estensione serale, con direzione da nord-ovest, ai settori occidentali e meridionali dell'isola; forti sud-occidentali sulle creste dell'Appennino centrale, campano e romagnolo e sui rilievi sardi.</span></p><p ><strong>Mari:</strong> inizialmente molto mossi il Tirreno centrale prospiciente le coste laziali e il Tirreno meridionale settore ovest, con moto ondoso in attenuazione; tendenti a molto mossi dal pomeriggio-sera il Mare e Canale di Sardegna e il Tirreno centrale prospiciente le Bocche di Bonifacio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220817.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220817.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220817.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220817.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220817_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, a prevalente carattere di rovescio o temporale, su Veneto, pianura della Lombardia occidentale e Friuli Venezia Giulia, con quantitativi cumulati da moderati a elevati, fino a molto elevati sulla fascia centrale della pianura veneta;</p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui restanti settori della Lombardia centro-orientale e su Trentino Alto Adige e pianura dell'Emilia occidentale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sul resto dell'Emilia-Romagna e su Liguria di Levante, settori settentrionali della Toscana e sulle Marche, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto della Toscana e su Umbria, Lazio, Abruzzo, Basilicata centro-settentrionale, zone interne della Puglia centrale, Calabria meridionale, Sardegna centro-settentrionale e Sicilia nord-orientale, con quantitativi cumulati generalmente deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime in generale e sensibile diminuzione sul Centro, settori tirrenici del Sud, Emilia-Romagna e Nord-Est, con valori ancora elevati su Puglia, settori ionici di Basilicata e Calabria e Sicilia centro-meridionale.</span></p><p ><strong>Venti:</strong><span > forti nord-occidentali su Sardegna, Sicilia e Calabria, con rinforzi di burrasca sui settori occidentali e meridionali e sui rilievi delle due isole maggiori e sui rilievi e settori ionici della Calabria; inizialmente forti sud-occidentali sulle creste dell'Appennino abruzzese, molisano e meridionale, in attenuazione.</span></p><p ><strong>Mari:</strong> agitato il Mar di Sardegna; molto mosso, tendente ad agitato, il Canale di Sardegna; molto mossi il Tirreno centrale, il Tirreno meridionale settore ovest, lo Stretto di Sicilia e dalla serata lo Ionio.</p>"}}