{"date":"20220914","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220914.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220914.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220914.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220914.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, su Piemonte settentrionale, settori alpini e prealpini di Lombardia, Trentino, Veneto e sul Friuli Venezia Giulia, su Liguria di levante e Toscana settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Val d'Aosta, resto di Piemonte, Lombardia, Liguria e Triveneto, su Emilia-Romagna occidentale e Toscana centrale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Appennino emiliano e resto del Triveneto.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> massime in locale sensibile calo su regioni di nord-ovest ed alta Toscana; massime da elevate a molto elevate sulla Sardegna, localmente elevate sui versanti adriatici del Centro e sulle zone interne della Puglia centro-settentrionale.</p><p ><strong>Venti:</strong><span > localmente forti dai quadranti meridionali sui settori orientali e meridionali della Sardegna, sui settori occidentali della Sicilia e sulle coste della Toscana; </span><span >forti, sud-occidentali sui crinali dell'Appennino settentrionale e umbro-marchigiano, con raffiche di caduta sul versante adriatico romagnolo e marchigiano.</span></p><p ><strong>Mari: </strong>localmente molto mossi il Canale di Sardegna, il Tirreno meridionale settore ovest e lo Stretto di Sicilia; tendente a molto mosso il Tirreno centro-settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 14/09/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220914.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220914.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220914.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220914.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, su settori orientali della Toscana, Umbria centro-settentrionale e Lazio meridionale, con quantitativi cumulati da elevati a puntualmente molto elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, resto di Toscana e Umbria, Marche occidentali, Lazio orientale e Molise occidentale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su resto del Triveneto e delle regioni centrali peninsulari e su Piemonte settentrionale, Lombardia settentrionale ed orientale, Liguria di levante, Appennino emiliano-romagnolo, Sardegna centro-settentrionale, settori settentrionali di Campania e Puglia, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> minime in locale sensibile aumento sulle regioni centro-meridionali peninsulari; massime in locale sensibile diminuzione su Sardegna centro-settentrionale, regioni centrali peninsulari e settori settentrionali di Campania e Puglia; massime localmente elevate su settori meridionali di Sardegna, Basilicata e Puglia e sui settori orientali di Calabria e Sicilia.</p><p ><strong>Venti:</strong><span > localmente forti dai quadranti meridionali su Lazio settentrionale, Sicilia, Puglia e settori ionici della Calabria; da forti a burrasca sud-occidentali su Toscana ed Appennino centro-settentrionale, con raffiche di caduta sul versante adriatico romagnolo e marchigiano.</span></p><p ><strong>Mari: </strong>molto mossi il Tirreno centro-settentrionale, il Tirreno meridionale settore Ovest, il Mar Ligure e l'alto Adriatico.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220914.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220914.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220914.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220914.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220914_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di levante, Lombardia sud-orientale, Trentino, Veneto, Friuli Venezia Giulia, Emilia-Romagna settentrionale ed occidentale, Toscana settentrionale, Umbria meridionale, Lazio orientale e meridionale, settori occidentali di Abruzzo e Molise e sulla Campania, con quantitativi cumulati da moderati a localmente elevati, specie su Friuli Venezia Giulia, Lazio meridionale e Campania;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Nord, resto di Toscana, Umbria e Lazio e su Marche occidentali, Sardegna, Basilicata, Puglia centrale e nord-occidentale, con quantitativi cumulati deboli o puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><strong><span >Temperature:</span></strong> in generale diminuzione sulle regioni di nord-est; massime in locale sensibile calo su Sardegna, regioni centrali peninsulari, Campania, Basilicata e Puglia centro-settentrionale; massime localmente elevate su settori meridionali della Puglia, Sicilia e Calabria ionica. </p><p ><strong>Venti:</strong><span > localmente forti sud-occidentali su tutte le regioni centrali, con raffiche di caduta sull'Appennino emiliano-romagnolo e temporaneamente forti con raffiche di burrasca su Molise, Campania e Puglia settentrionale.</span></p><p ><strong>Mari: </strong>molto mossi il Tirreno centro-settentrionale, i bacini prospicienti le Bocche di Bonifacio e temporaneamente il Canale di Otranto.</p>"}}