{"date":"20220924","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220924.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220924.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220924.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220924.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di centro-orientale, Emilia-Romagna, settori meridionali e costieri del Veneto, settori costieri del Friuli Venezia Giulia, Toscana, Umbria centro-settentrionale e Marche occidentali, con quantitativi cumulati moderati, fino a elevati su Toscana ed Appennino emiliano-romagnolo;</span></p><p ><span >- da isolate a sparse, anche a carattere di rovescio o temporale, su restanti settori di Liguria, Friuli Venezia Giulia, Veneto, Umbria e Marche, e su settori centro-meridionali del Piemonte, Lombardia sud-orientale ed Oltrepò Pavese, Lazio centro-settentrionale e Sardegna settentrionale, con quantitativi cumulati deboli, puntualmente moderati su Lazio settentrionale, Umbria meridionale e settore costiero delle Marche settentrionali. </span> </p><p ><strong><span >Visibilità:</span></strong><span > nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >massime in sensibile diminuzione al Nord e sulla Toscana, in sensibile aumento su settori adriatici centro-meridionali e Sardegna.</span></p><p ><strong>Venti:</strong><span > tendenti a forti meridionali con locali raffiche di burrasca su Sardegna, Sicilia occidentale, Toscana, Umbria, Lazio e Marche, Appennino romagnolo e, in serata, sull'Alto Adriatico.  </span></p><p ><strong>Mari: </strong><span >molto mosso il Mar di Sardegna, in attenuazione; tendenti a molto mossi il Tirreno settentrionale, i settori occidentali del Tirreno centro-meridionale, lo Stretto di Sicilia, il Mar Ligure e l'Adriatico settentrionale. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 24/09/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220924.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220924.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220924.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220924.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- diffuse, anche a carattere di rovescio o temporale, localmente anche persistenti, su settori costieri del Friuli Venezia Giulia, Lazio meridionale, Molise occidentale, settori settentrionali e costieri centrali della Campania, con quantitativi cumulati da elevati a molto elevati;</span></p><p ><span >- da sparse a diffuse, anche a carattere di rovescio o temporale, su restanti settori del Molise, Lazio centrale, settori occidentali dell'Abruzzo, Puglia settentrionale e Campania orientale, con quantitativi cumulati da moderati a puntualmente elevati;</span></p><p ><span >- sparse, anche a carattere di rovescio o temporale, su restanti settori di Friuli Venezia Giulia, Lazio e Campania, e su Toscana centro-meridionale, Umbria, Marche occidentali e Abruzzo costiero meridionale, con quantitativi cumulati moderati;</span></p><p ><span >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte settentrionale, Lombardia, Alto Adige, Trentino, Veneto settentrionale, restanti settori del Centro peninsulare, e su Sardegna, Puglia centrale, Basilicata settentrionale, Calabria meridionale e settori orientali della Sicilia, con quantitativi cumulati deboli o puntualmente moderati;<br /> - isolate, anche a carattere di rovescio o breve temporale, sul resto del Nord, con quantitativi cumulati deboli.</span></p><p ><strong><span >Visibilità:</span></strong><span > nessun fenomeno significativo.</span></p><p ><strong><span >Temperature: </span></strong><span >minime in locale sensibile aumento al Centro-Sud; massime in locale sensibile diminuzione su Lazio, Campania, Molise e Puglia settentrionale; massime in locale sensibile aumento sul resto del Meridione ed al Nord-Ovest.</span></p><p ><strong>Venti:</strong><span > forti meridionali con locali raffiche di burrasca su Lazio, Campania, Sardegna orientale, Sicilia, Calabria, Basilicata, Puglia e tutti i settori costieri adriatici, in attenuazione serale al Centro-Nord.</span></p><p ><strong>Mari: </strong>molto mosso <span >il Tirreno, localmente agitato il Tirreno centro-meridionale; molto mossi lo Stretto di Sicilia e localmente il Canale di Sardegna, lo Ionio e l'Adriatico. </span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220924.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220924.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220924.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220924.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220924_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- diffuse, anche a carattere di rovescio o temporale, localmente anche persistenti, sulla Campania centro-settentrionale, con quantitativi cumulati da elevati a molto elevati;</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, sul Lazio centro-meridionale, Molise, Puglia centro-settentrionale, Basilicata centro-occidentale, Calabria settentrionale e restanti settori della Campania, con quantitativi cumulati moderati, fino a elevati su settori meridionali del Lazio, settori occidentali del Molise, settori costieri tirrenici di Basilicata e Calabria settentrionale e sulla Campania;</p><p>- da isolate a sparse, anche a carattere di rovescio o temporale, su restanti settori del Sud peninsulare e del Lazio, su Sicilia, Sardegna centro-meridionale, Toscana, Umbria, Marche, Liguria di Levante, settori di pianura di Piemonte occidentale, Lombardia, Emilia-Romagna, e su Veneto e Friuli Venezia Giulia, con quantitativi cumulati deboli.  </p><p><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p><strong>Temperature: </strong>minime in sensibile diminuzione al Nord-Ovest, localmente marcata su Valle d'Aosta; massime in sensibile diminuzione sulla Sardegna, in locale sensibile aumento sulla Lombardia.</p><p><strong>Venti:</strong> forti meridionali con locali raffiche di burrasca al Sud, specie sui settori ionici, in attenuazione ad iniziare dalle aree tirreniche; tendenti a forti occidentali su Sardegna, Toscana e Lazio, con raffiche di burrasca sui settori settentrionali dell'Isola e sulle coste della Toscana.</p><p><strong>Mari: </strong>molto mossi i bacini centro-meridionali; tendenti a molto mossi il Tirreno settentrionale ed il Mar Ligure al largo. </p>"}}