{"date":"20221212","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221212.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221212.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221212.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221212.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da isolate a sparse a carattere residuo, in esaurimento prima di sera, su Calabria meridionale e settori settentrionali della Sicilia centro-orientale, con quantitativi cumulati deboli;</p><p >- sparse dalla serata sulla Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: dalla serata, al di sopra dei 100-300 m su Piemonte sud-occidentale e Liguria centro-occidentale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature: </strong>nessun fenomeno significativo. </p><p ><span ><strong>Venti: </strong>localmente<strong> </strong>forti nord-occidentali sulla Sicilia, tendenti ad attenuazione; tendenti a forti sud-occidentali sulla Sardegna.  </span></p><p ><span ><strong>Mari:</strong> molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia e lo Ionio centro-meridionale; </span><span >localmente molto mossi il Tirreno centrale al largo e il Tirreno meridionale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 12/12/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221212.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221212.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221212.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221212.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche carattere di rovescio o temporale, su Campania, Basilicata tirrenica, settori centro-meridionali e tirrenici settentrionali della Calabria, Sicilia nord-orientale e Sardegna centro-settentrionale, con quantitativi cumulati moderati sui settori tirrenici centro-settentrionali della Campania, settori tirrenici centro-meridionali della Calabria e citati settori della Sardegna, da deboli a puntualmente moderati sulle restanti zone;</p><p >- sparse, localmente anche a carattare di rovescio, sul resto del Sud e della Sardegna e su Lazio, settori meridionali di Toscana e Umbria, Abruzzo e Molise, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori interni più meridionali e sull'arcipelago del Lazio e sul Molise occidentale.</p><p ><span >Nevicate</span>: nelle prime ore della giornata, al di sopra dei 100-300 m su Piemonte meridionale e occidentale, sulla Liguria e sull'Appennino emiliano, e al di sopra dei 300-500 m sull'Appennino romagnolo, con apporti al suolo deboli; nella prima parte della giornata, al di sopra dei 500-700 m sull'Appennino toscano e settore settentrionale di quello umbro-marchigiano, al di sopra dei 700-900 m sul resto dell'Appennino umbro-marchigiano e su quello abruzzese, molisano e del Lazio nord-orientale, e al di sopra dei 1000-1200 m sul resto dell'Appennino laziale, con apporti al suolo deboli, fino a moderati sull'Abruzzo.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature: </strong>minime dell'alba in pianura ancora basse al Nord, fino a molto basse nella Valle dell'Adige; in generale rialzo nei valori serali, anche sensibile sulle regioni meridionali e sul nord-est.</p><p ><span ><strong>Venti: </strong>forti dai quadranti occidentali con locali raffiche di burrasca, prevalentemente da sud-ovest, sulle due isole maggiori; forti settentrionali con raffiche di burrasca sulla Liguria centro-occidentale; nella prima parte della giornata, forti dai quadranti orientali sui versanti occidentali di Toscana e Lazio; tendenti a forti sud-orientali sulla Puglia centro-meridionale</span><span >.<strong> </strong> </span></p><p ><span ><strong>Mari:</strong> agitati il Canale di Sardegna e, localmente, il Tirreno meridionale settore ovest e il Mar Ligure settore di Ponente al largo; molto mossi il Mar di Sardegna, il resto del Mar Ligure e del Tirreno meridionale, lo Ionio centro-meridionale e inizialmente il Tirreno centrale; tendente a molto mosso il Canale d'Otranto. </span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20221212.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20221212.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20221212.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20221212.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20221212_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, a prevalente carattere di rovescio o temporale, Campania, settori settentrionali e occidentali della Basilicata, settori tirrenici settentrionali della Calabria e sulla Sardegna centro-settentrionale, con quantitativi cumulati generalmente moderati, fino a elevati sui settori tirrenici e meridionali della Campania e sul settore tirrenico della Basilicata;</p><p >- sparse, localmente anche a carattare di rovescio o temporale, sul resto del Sud peninsulare e su Lazio, Abruzzo, Molise e settori meridionali di Toscana, Umbria e Marche, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Abruzzo meridionale, Molise e Lazio centro-meridionale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature: </strong>in generale rialzo, anche sensibile nei valori minimi sul nord-est e nei valori massimi sulle regioni più meridionali della penisola.</p><p ><span ><strong>Venti: </strong>forti dai quadranti occidentali con raffiche di burrasca</span><span >, prevalentemente da sud-ovest, su Sardegna, Sicilia, settori tirrenici della Campania, settori tirrenici e appenninici e Basilicata e sulla Calabria, con rinforzi fino a burrasca forte sull'Appennino lucano e calabrese e sui rilievi della Sicilia</span><span >; forti dai quadranti meridionali con raffiche di burrasca sulla Puglia centro-meridionale; localmente forti nord-orientali su Toscana e Lazio; inizialmente forti settentrionali sulla Liguria</span><span >.<strong> </strong> </span></p><p ><span ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna e il Tirreno meridionale; molto mossi i restanti bacini occidentali e meridionali, fino ad agitato il Canale d'Otranto.</span></p>"}}