{"date":"20220225","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220225.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220225.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220225.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220225.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_fenomeni_oggi.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong><span >da isolate a sparse,</span><span > anche a carattere di rovescio o breve temporale, su Appennino emiliano e Romagna, zone interne e settentrionali della Toscana, Marche, Umbria e Lazio orientale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Emilia-Romagna sud-orientale e Marche centro-settentrionali. </span></p><p ><span ><span >Nevicate:</span></span> al di sopra dei 1000-1200m sull'Appennino settentrionale; dalla serata nevicate in calo, fino a 200-400m sui settori appenninici di Romagna e Marche, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo. </span></p><p ><strong><span >Temperature: </span></strong><span >in locale sensibile calo le massime sulle Alpi e sull'Appennino centro-settentrionale.</span></p><p ><strong>Venti:</strong> tendenti a forti settentrionali su Liguria, Sardegna, settori alpini occidentali, Romagna, Marche, Toscana e settori costieri dell'Alto Adriatico; tendenti a forti di Favonio sui settori alpini di Piemonte orientale e Lombardia occidentale.   </p><p ><strong>Mari: </strong>tendenti a molto mossi il Mar Ligure, il Tirreno centrale, l'Adriatico settentrionale ed il Mare di Sardegna, fino ad agitato quest'ultimo dal pomeriggio/sera. </p>"},"name":"Bollettino di Vigilanza Meteo del 25/02/2022","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220225.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220225.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220225.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220225.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_fenomeni_domani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse,</span><span > anche a carattere di rovescio o temporale, su Abruzzo, Molise, Puglia settentrionale, zone interne ed orientali della Campania, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati su Abruzzo centro-meridionale e Molise centro-orientale;</span></p><p ><span >- da isolate a sparse, anche a carattere di rovescio o temporale, su Marche, Umbria, Lazio nord-orientale e centro-meridionale, resto di Campania e Puglia, Basilicata, Calabria tirrenica e settentrionale ionica e Sicilia settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su settori meridionali di Marche e Umbria, Lazio orientale e sud-orientale, resto Campania, Puglia centrale e Basilicata centro-settentrionale.</span></p><p ><span ><span >Nevicate:</span></span> al di sopra dei 200-400m sui settori adriatici centrali, con possibili sconfinamenti fino in pianura su Marche, al mattino, e Abruzzo; sopra i 500-700m su tutte le restanti regioni centro-meridionali interessate dalle precipitazioni, con locali sconfinamenti fino a 200-400m su Campania, Basilicata e Puglia, con apporti al suolo moderati o localmente abbondanti.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo. </span></p><p ><strong><span >Temperature: </span></strong><span >in generale calo, sensibile nei valori minimi al Nord e sulla Toscana, sensibile nei valori massimi al Centro-Sud peninsulare, localmente marcato su Marche, Abruzzo, Molise e settori settentrionali di Puglia e Basilicata. Valori bassi al Nord e nelle zone interne del Centro, specie settori adriatici.</span></p><p ><strong>Venti:</strong> da forti a burrasca settentrionali su tutte le regioni centrali e Puglia settentrionale, con rinforzi di burrasca forte su settori costieri e crinali appenninici; forti sui settori costieri dell'Alto Adriatico e di Favonio sui settori alpini orientali; tendenti a forti o di burrasca sulle restanti regioni meridionali, con rinforzi di burrasca forte su settori costieri e crinali montuosi.</p><p ><strong>Mari: </strong>inizialmente agitato il Mare di Sardegna, in attenuazione; da molto mossi ad agitati il Tirreno centro-meridionale, lo Stretto di Sicilia e l'Adriatico; molto mossi i restanti bacini occidentali; tendente a molto mosso lo Ionio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20220225.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20220225.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20220225.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20220225.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20220225_fenomeni_dopodomani.json"],"html_description":"<p ><strong><span >Precipitazioni: </span></strong></p><p ><span >- da sparse a diffuse,</span><span > anche a carattere di rovescio o temporale, su Puglia centro-settentrionale e Basilicata nord-orientale, con quantitativi cumulati generalmente moderati;</span></p><p ><span >- da isolate a sparse, anche a carattere di rovescio o temporale, su Abruzzo, Molise, Campania orientale e meridionale, resto di Puglia e Basilicata, Calabria e Sicilia settentrionale e nord-orientale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Abruzzo meridionale, Molise centro-orientale, Campania orientale e settori occidentali della Basilicata centrale.</span></p><p ><span ><span >Nevicate:</span></span> al di sopra dei 400-500m su Abruzzo, Molise, zone interne della Campania, Puglia, Basilicata e Calabria, e sopra i 700-800m sulla Sicilia settentrionale, con possibili sconfinamenti fino a 200-300m su Abruzzo, Molise e Puglia, con apporti al suolo da deboli a moderati, localmente abbondanti alle quote più alte.</p><p ><span ><strong>Visibilità: </strong>nessun fenomeno significativo. </span></p><p ><strong><span >Temperature: </span></strong><span >senza variazioni di rilievo, con valori bassi al Nord e nelle zone interne del Centro, specie settori adriatici.</span></p><p ><strong>Venti:</strong> da forti a burrasca settentrionali su tutte le regioni centro-meridionali, con rinforzi di burrasca forte su crinali montuosi e settori costieri, specie quelli adriatici, toscani meridionali, laziali settentrionali, siciliani e calabresi.</p><p ><strong>Mari: </strong>da molto mossi ad agitati l'Adriatico, il Tirreno centro-meridionale, lo Stretto di Sicilia e lo Ionio; molto mossi i restanti bacini.</p>"}}