{"date":"20231129","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> nessun fenomeno significativo</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: tendenti a forti sud-occidentali dalla serata sui crinali dell'Appennino settentrionale, umbro-marchigiano, campano e lucano.</p><p ><strong>Mari: </strong>molto mossi i bacini occidentali e lo Ionio.</p>"},"name":"Bollettino di Vigilanza Meteo del 29/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio specie nelle ore serali, su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio, su resto del Nord e della Toscana e su Umbria, Lazio, settori occidentali di Marche, Abruzzo e Molise, Campania, Basilicata tirrenica e versanti occidentali della Sardegna centro-settentrionale, con quantitativi cumulati moderati sui settori orientali del Friuli Venezia Giulia e sui settori alpini occidentali, da deboli a puntualmente moderati sui settori orientali del Lazio, settori appenninici di Abruzzo meridionale e Molise e sulla Campania centro-settentrionale, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 200-400 m sul Piemonte, con sconfinamenti a quote di pianura specie sui settori sud-occidentali e centro-settentrionali della regione, in progressivo rialzo fino a portarsi al di sopra dei 1000-1400 m sul settore centro-settentrionale e dei 1800-2000 m su quello meridionale, con apporti al suolo abbondanti sui settori alpini occidentali, moderati sui settori alpini settentrionali e sulla fascia pedemontana, deboli sul resto della regione; inizialmente al di sopra dei 300-500 m sulla Lombardia con possibili brevi sconfinamenti sulla pianura occidentale, a quote di fondovalle su Valle d'Aosta, Trentino e Alto Adige e al di sopra dei 400-700 m su Veneto e Friuli Venezia Giulia, in progressivo rialzo al di sopra dei 1000-1400 m, con apporti al suolo abbondanti sui settori occidentali e settentrionali della Valle d'Aosta, moderati alle quote superiori dei restanti settori alpini e prealpini, deboli altrove; nelle prime ore della giornata, possibili a quote di pianura sui settori più occidentali dell'Emilia, in rapido volgere a pioggia già in mattinata; possibili episodi di pioggia congelantesi nelle prime ore della giornata su Piemonte meridionale e nei fondovalle dell'Appennino ligure, lombardo ed emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento al Centro e sul Triveneto; massime in sensibile diminuzione sulla Pianura Padana e sulla Liguria.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali sui settori tirrenici, ionici e adriatici delle regioni centro-meridionali della penisola, sulle coste della Sardegna e sui settori occidentali e ionici della Sicilia; da forti a burrasca sud-occidentali lungo la dorsale appenninica, in ulteriore intensificazione fino a burrasca forte, con raffiche di tempesta specie sui crinali dell'Appennino centro-settentrionale, campano e lucano; tendenti a forti sud-occidentali dalla serata sul Golfo Ligure.</p><p ><strong>Mari: </strong>molto mossi i bacini occidentali, tendente ad agitato il Mar Ligure; tendenti a molto mossi l'Adriatico centro-meridionale al largo, lo Ionio e il Canale d'Otranto.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231129.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231129.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231129.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231129.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231129_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati da elevati a molto elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio, sui restanti settori settentrionali della Toscana, sui settori alpini e prealpini centro-orientali e di pianura orientale della Lombardia e su Trentino, Alto Adige, settori occidentali e settentrionali del Veneto, Friuli Venezia Giulia, settori occidentali del Piemonte e della Valle d'Aosta, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui settori orientali del Friuli Venezia Giulia, sui settori orientali della Lombardia e su quelli occidentali del Veneto;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Piemonte, Valle d'Aosta, Lombardia, Veneto ed Emilia, sull'Appennino romagnolo e sul versante tirrenico della Toscana, con quantitativi cumulati deboli, fino a puntualmente moderati sul Piemonte sud-orientale.</p><p ><span >Nevicate</span>: al di sopra dei 1400-1600 m sui settori alpini, in calo verso i 1000-1200 m a fine giornata a partire dai settori di confine, con apporti al suolo abbondanti sui settori occidentali di Piemonte e Valle d'Aosta, sui settori settentrionali della Lombardia e sull'Alto Adige, moderati sui restanti settori alpini piemontesi, valdostani, lombardi, trentini e veneti, deboli su quelli del Friuli Venezia Giulia.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in rialzo da sensibile a marcato al Centro-Sud, sull'arco alpino e sull'Appennino settentrionale; massime in sensibile rialzo su Emilia Romagna e Liguria,</p><p ><strong>Venti</strong>: forti dai quadranti meridionali al Centro-Sud, sul Golfo Ligure, sull'Appennino settentrionale e sull'alto versante adriatico, con raffiche di burrasca su Golfo Ligure, Sardegna settentrionale, versanti adriatici romagnoli, marchigiani, abruzzesi e molisani, sui settori ionici della Calabria e sulla Puglia, fino a burrasca forte lungo tutta la dorsale appenninica e sui rilievi delle isole maggiori, con ulteriori rinforzi fino a tempesta sui crinali dell'Appennino centro-settentrionale e campano e sui rilievi più alti della Sardegna.</p><p ><strong>Mari: </strong>agitato il Mar Ligure; molto mossi i restanti bacini, fino ad agitato l'Adriatico meridionale e localmente lo Ionio settentrionale e il Mar di Sardegna.</p>"}}