{"date":"20230123","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, tendenti ad assumere carattere più isolato dalla serata, su Valle d'Aosta, Piemonte centro-meridionale, settori meridionali e orientali della Lombardia, Triveneto, Emilia, Toscana e settori settentrionali e occidentali dell'Umbria, con quantitativi cumulati moderati sul Piemonte occidentale, deboli sulle restanti zone;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su settori occidentali e meridionali del Lazio, settori tirrenici e settentrionali della Campania, settori tirrenici di Basilicata e Calabria settentrionale, settori meridionali e orientali della Sardegna e sulla Sicilia occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 200-400 m, con sconfinamenti fino a quote di pianura, su Emilia, Piemonte centro-meridionale, entroterra ligure e Lombardia sud-occidentale, in rialzo nel corso del pomeriggio al di sopra dei 400-600 m, con apporti al suolo moderati, fino ad abbondanti sul Piemonte occidentale; al di sopra dei 300-500 m, in esaurimento prima di sera, su Toscana e Umbria, con apporti al suolo deboli, fino a moderati sull'alta Toscana; inizialmente al di sopra dei 300-500 m, in rialzo al di sopra dei 600-900 m, su Valle d'Aosta, Piemonte settentrionale, settori alpini e prealpini della Lombardia e sul Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 600-900 m, in esaurimento prima di sera, sui rilievi del Lazio meridionale, del versante tirrenico della Campania e della Sardegna, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione su Pianura Padana e Toscana.</p><p ><span ><strong>Venti</strong>: da burrasca a burrasca forte settentrionali sulla Liguria e nord-orientali sull'Appennino settentrionale; inizialmente di burrasca nord-orientali, in attenuazione fino a forti, sull'alto versante adriatico; inizialmente forti meridionali sul medio versante adriatico e sulla Puglia, tendenti ad attenuazione</span><span >.</span></p><p ><span ><strong>Mari:</strong> inizialmente agitato, fino a localmente molto agitato al largo, tendente a molto mosso, </span><span >l'Adriatico settentrionale; </span><span >da molto mossi ad agitati </span><span >il Mare e il Canale di Sardegna; molto mossi l'Adriatico centro-meridionale, il Mar Ligure, lo Ionio settentrionale e lo Stretto di Sicilia.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 23/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da isolate a sparse, su Veneto centro-settentrionale e occidentale, Friuli Venezia Giulia, pianura emiliana, Romagna e Marche, in estensione dal pomeriggio-sera ai settori pianeggianti e prealpini della Lombardia, al Piemonte centro-meridionale, alla Valle d'Aosta e al settore più settentrionale del versante adriatico abruzzese, con quantitativi cumulati moderati sul Piemonte occidentale, deboli sulle restanti zone;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sulla Sicilia, sui settori orientali e meridionali della Sardegna e sui settori tirrenici di Lazio meridionale e Campania centro-settentrionale con i relativi arcipelaghi, con quantitativi cumulati puntualmente moderati sulla Sicilia centro-occidentale, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 700-1000 m sui settori alpini e prealpini di Lombardia orientale, Trentino, Veneto e Friuli Venezia Giulia, con apporti al suolo da deboli a moderati; al di sopra dei 500-700 m sui settori alpini occidentali, con apporti al suolo moderati; al di sopra degli 900-1100 m sui rilievi della Sicilia, con apporti al suolo deboli, fino a moderati alle quote superiori; al di sopra dei 700-900 m sui rilievi della Sardegna orientale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile aumento sul Nord-Ovest; minime in locale sensibile diminuzione sulle aree interne delle regioni centro-meridionali peninsulari.</p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali sulla Liguria; localmente forti nord-orientali su Toscana e Sardegna settentrionale.</span></p><p ><span ><strong>Mari:</strong> molto mossi il Mar Ligure settore di Ponente al largo, il Mare e il Canale di Sardegna</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230123_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, su settori appenninici e meridionali delle Marche, versanti orientali di Abruzzo e Molise, Puglia, Campania orientale, Basilicata, Calabria, Sicilia e Sardegna, con quantitativi cumulati puntualmente moderati sui settori ionici di Sicilia nord-orientale, Calabria meridionale e settentrionale e Basilicata e sulla Puglia meridionale, generalmente deboli sulle restanti zone;</p><p >- da isolate a sparse, in esaurimento dopo metà giornata, su Piemonte centro-meridionale, settori pianeggianti e prealpini della Lombardia, Trentino, settori alpini e prealpini del Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-900 m su Sardegna, Marche meridionali e versante orientale dell'Abruzzo, con apporti al suolo moderati sui versanti orientali dell'isola maggiore, deboli sulle restanti zone; al di sopra degli 800-1100 m sui versanti orientali del Molise e sull'Appennino campano e lucano, con apporti al suolo moderati sul Pollino, deboli sulle restanti zone; al di sopra dei 1100-1400 m sull'Appennino calabrese e sui rilievi della Sicilia centro-orientale, con apporti al suolo moderati, specie alle quote superiori; al di sopra dei 600-800 m sul Piemonte, con apporti al suolo moderati sui settori occidentali, deboli altrove; al di sopra dagli 800-1000 m su Lombardia e Triveneto, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale rialzo, anche sensibile, al Centro-Sud.</p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali sulla Liguria; forti nord-orientali su Toscana e Sardegna settentrionale.</span></p><p ><span ><strong>Mari:</strong> molto mossi il Mar Ligure settore di Ponente al largo, il Tirreno centrale al largo e prospiciente le Bocche di Bonifacio, il Tirreno meridionale settore Est e il Mar di Sardegna; tendenti a molto mossi il Canale d'Otranto e lo Ionio settentrionale.</span></p>"}}