{"date":"20230205","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>sparse dalla serata sui settori alpini, pedemontani e adiacenti pianure del Piemonte, sulla Liguria centro-occidentale, sulla Valle d'Aosta e sulla Sardegna, specie settori centro-settentrionali e orientali dell'isola, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: dalla serata al di sopra dei 300-500 m sulla Valle d'Aosta e sui settori occidentali di Piemonte e Liguria, con apporti al suolo deboli, fino a moderati sul Piemonte sud-occidentale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile diminuzione sulle regioni peninsulari e sulla Sicilia, fino a marcata sulle aree interne del Centro-Sud e sul Nord-Ovest; minime serali basse su tutta la penisola e sulla Sicilia, fino a molto basse nella Valle dell'Adige e nelle zone pianeggianti interne e vallive del Centro-Sud.</p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali sul Molise e sulle regioni meridionali, con rinforzi di burrasca forte su Puglia centro-meridionale, settori ionici calabresi, settori appenninici di tutte le regioni citate e rilievi della Sicilia; da forti a burrasca nord-orientali sui crinali dell'Appennino tosco-romagnolo e su quello centrale; localmente forti nord-orientali sui settori tirrenici della Toscana e sull'alto Lazio; tendenti a forti orientali con raffiche di burrasca sulla Sardegna settentrionale.</span></p><p ><span ><strong>Mari:</strong> da agitato a molto agitato lo Ionio; agitato l'Adriatico centro-meridionale; molto mossi il Mare e Canale di Sardegna, lo Stretto di Sicilia, il Tirreno centrale al largo e nel settore ovest e il Tirreno meridionale; localmente molto mosso l'Adriatico settentrionale; tendenti a molto mossi il Mar Ligure e il Tirreno settentrionale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 05/02/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sulla Sardegna, con quantitativi cumulati moderati sul versante orientale e sui settori meridionali dell'isola, deboli altrove;</p><p >- sparse dalla serata sulla Sicilia centro-occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 700-900 m sulla Sardegna, in calo fino ai 500-600 m sui versanti orientali dell'isola, con apporti al suolo moderati, fino ad abbondanti sul Gennargentu; dalla serata, al di sopra dei 500-800 m sulla Sicilia centro-occidentale, con apporti al suolo da deboli a moderati; occasionali, fino al livello del mare, su Abruzzo, Molise e versante ionico della Calabria centro-settentrionale, con apporti al suolo deboli; dalla serata, a tutte le quote sui settori alpini e pedemontani del Piemonte, sulla Valle d'Aosta, sui settori alpini e prealpini della Lombardia e sui settori occidentali del Trentino, con apporti al suolo da deboli a moderati, specie sui citati settori piemontesi; occasionali, fino al livello del mare, su Abruzzo, Molise e versante ionico della Calabria centro-settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile diminuzione sulla Sardegna; valori minimi da bassi a molto bassi sulle aree pianeggianti e vallive di tutte le regioni.</p><p ><span ><strong>Venti</strong>: da forti a burrasca orientali sulla Sardegna, con raffiche di burrasca forte sul settore settentrionale e sui rilievi dell'isola; forti dai quadranti settentrionali su Molise e regioni meridionali peninsulari, con residui rinforzi di burrasca, nella prima parte della giornata, su Puglia, settori ionici peninsulari e crinali appenninici;  localmente forti nord-orientali sui settori tirrenici della Toscana e sul Lazio centro-settentrionale; da forti a burrasca nord-orientali sui crinali dell'Appennino centro-settentrionale.</span></p><p ><span ><strong>Mari:</strong> agitato il Mar di Sardegna, fino a molto agitato nel settore prospiciente le Bocche di Bonifacio; agitato, tendente a molto mosso a partire dal settore sotto costa, lo Ionio; da molto mosso ad agitato il Canale di Sardegna; molto mosso il Tirreno centro-meridionale al largo e nei settori ovest; molto mossi, con tendenza ad attenuazione del moto ondoso, il Tirreno settentrionale, il Mar Ligure e l'Adriatico.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230205_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori meridionali e orientali della Sardegna e sulla Sicilia, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: al di sopra dei 300-600 m sulla Sardegna, con apporti al suolo da deboli a moderati, specie sul Gennargentu; al di sopra dei 400-700 m sulla Sicilia, con apporti al suolo da moderati a localmente abbondanti sulle Madonie e sui Nebrodi, da deboli a moderati sulle restanti zone; nelle prime ore della giornata, a tutte le quote sui settori occidentali del Piemonte e sulla Valle d'Aosta, con apporti al suolo moderati sul Piemonte sud-occidentale, deboli sulle restanti zone; occasionali, fino al livello del mare, su Abruzzo, Molise, Basilicata centro-settentrionale, Puglia centrale e versante ionico della Calabria centro-settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime da basse a molto basse sulle aree pianeggianti e vallive di tutte le regioni.</p><p ><span ><strong>Venti</strong>: forti orientali sulla Sardegna, con rinforzi di burrasca sui settori settentrionali e meridionali dell'isola; forti dai quadranti orientali su Toscana, alto Lazio e regioni meridionali, con rinforzi di burrasca sulla Sicilia occidentale e sui crinali appenninici; da forti a burrasca nord-orientali sui crinali dell'Appennino centro-settentrionale; da forti a burrasca settentrionali sulla Liguria centro-occidentale e sul basso Piemonte.</span></p><p ><span ><strong>Mari:</strong> agitato il Mare e il Canale di Sardegna; molto mosso, tendente ad agitato, lo Stretto di Sicilia; molto mossi i restanti bacini occidentali e meridionali.</span></p>"}}