{"date":"20230725","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230725.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230725.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230725.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230725.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale anche di tipo organizzato, su Veneto, Friuli Venezia Giulia e pianura orientale emiliana, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto dell'Emilia-Romagna, sui settori alpini e orientali della Lombardia e su Liguria di Levante, settori settentrionali e orientali della Toscana, settori centro-settentrionali e sud-orientali dell'Umbria, Marche e Lazio nord-orientale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime ancora molto elevate sulle regioni meridionali, in marcato calo sulla Sardegna, ma con valori ancora elevati sui settori meridionali e orientali dell'isola, in calo anche sensibile sulle regioni centrali della penisola e sull'Emilia-Romagna centro-orientale, ma con valori ancora elevati, fino a molto elevati sulla fascia adriatica, specie quella abruzzese e molisana, sulle zone di pianura e vallive interne del Lazio e della Toscana meridionale e nelle conche e valli dell'Umbria.</p><p ><strong>Venti</strong>: forti o di burrasca sud-occidentali sulle coste toscane a nord dell'Elba e sull'estremo Ponente della Liguria; forti dai quadranti occidentali sulle coste della Sardegna, con rinforzi di burrasca specie sui settori settentrionali dell'isola; localmente forti sud-occidentali sul versante adriatico romagnolo e marchigiano, sulle coste della Sicilia, sui settori ionici di Calabria e Basilicata e sulla Puglia; da forti a burrasca dai quadranti occidentali, con raffiche di burrasca forte, lungo la dorsale appenninica e sui rilievi delle isole maggiori; tendenti a forti o di burrasca nord-occidentali sull'arco alpino occidentale, con raffiche di Foehn nelle valli e pianure adiacenti.</p><p ><strong>Mari:</strong> agitato, il Mar Ligure; molto mossi il Mare e il Canale di Sardegna, il Tirreno e il Canale d'Otranto, fino a localmente agitato in serata il Tirreno centrale.</p>"},"name":"Bollettino di Vigilanza Meteo del 25/07/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230725.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230725.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230725.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230725.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, a prevalente carattere di rovescio o temporale, nelle prime ore su basso Veneto ed Emilia-Romagna centro-orientale, in trasferimento nel corso della giornata su Marche, versanti orientali dell'Abruzzo, Molise centro-orientale, Puglia settentrionale e Campania orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Abruzzo, Molise e Campania centro-settentrionale, sui settori prealpini della e pianeggianti della Lombardia orientale, e su settori orientali e meridionali dell'Umbria, zone interne del Lazio, Abruzzo e settore più settentrionale della Basilicata, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale e sensibile calo su tutto il Centro-Sud e sull'Emilia-Romagna centro-orientale, con valori ancora elevati su Puglia, settori ionici peninsulari e sulla Sicilia centro-meridionale, fino a molto elevati sulla piana di Catania.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali, a prevalente componente da nord-ovest, sulle regioni centro-meridionali e sulle coste dell'Emilia-Romagna, con raffiche di burrasca sui crinali appenninici meridionali, sui settori costieri e rilievi delle isole maggiori e localmente sui settori costieri peninsulari, specie quelli ionici; inizialmente forti settentrionali su basso Piemonte e Liguria centrale, tendenti ad attenuazione; inizialmente forti o di burrasca nord-occidentali sull'arco alpino occidentale, con raffiche di Foehn nelle valli e pianure adiacenti, in attenuazione.</p><p ><strong>Mari:</strong> da molto mossi ad agitati il Mar di Sardegna e il Tirreno centro-meridionale; molto mossi i restanti bacini occidentali, inizialmente ancora agitato il Mar Ligure a ridosso delle coste toscane: tendenti a molto mossi l'Adriatico centro-meridionale e lo Ionio. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230725.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230725.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230725.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230725.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230725_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> nessun fenomeno significativo.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: inizialmente forti nord-occidentali su Puglia e settori ionici peninsulari, in attenuazione.</p><p ><strong>Mari:</strong> inizialmente molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia e il Tirreno meridionale, con moto ondoso in graduale attenuazione; molto mossi l'Adriatico meridionale e lo Ionio, con moto ondoso in attenuazione su quest'ultimo a partire dai settori sotto costa.</p>"}}