{"date":"20230313","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230313.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230313.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230313.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230313.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, localmente anche a carattere di rovescio, su Valle d'Aosta, Piemonte, Liguria e settori alpini, prealpini e occidentali della Lombardia, con quantitativi cumulati deboli, fino a puntualmente moderati su Valle d'Aosta, settori alpini e settentrionali del Piemonte e Lombardia nord-occidentale.</p><p ><span >Nevicate:</span> al di sopra dei 1500-1700 m sui settori alpini occidentali, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: da </span>forti a burrasca sud-occidentali sui crinali dell'Appennino settentrionale e umbro-marchigiano.</p><p ><span ><strong>Mari:</strong> inizialmente molto mosso lo Ionio al largo, con moto ondoso in attenuazione; tendente a molto mosso in tarda serata il Mar Ligure al largo.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 13/03/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230313.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230313.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230313.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230313.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, a prevalente carattere di rovescio o temporale, sul Friuli Venezia Giulia, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui settori alpini e prealpini orientali della regione;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte settentrionale, settori alpini e prealpini della Lombardia, Trentino Alto Adige, Veneto centro-settentrionale, Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati moderati sui citati settori liguri, toscani ed emiliani, sui settori alpini e prealpini della Lombardia orientale e sul Trentino occidentale, da deboli a puntualmente moderati sulle restanti zone;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana e su Marche, Umbria e Lazio, in estensione nella seconda parte della giornata a settori settentrionali e occidentali dell'Abruzzo, Molise occidentale, settori settentrionali e tirrenici della Campania e ai settori costieri della Puglia centro-settentrionale, e dalla serata a Puglia meridionale e settori tirrenici di Basilicata, Calabria e Sicilia nord-orientale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su coste delle Marche centro-settentrionali, settori orientali di Umbria e Lazio e Campania centro-settentrionale.</p><p ><span >Nevicate:</span> al di sopra dei 1500-1700 m sui settori alpini, in graduale calo fino ai 1000-1200 m, con apporti al suolo moderati, fino ad abbondanti alle quote superiori di Valle d'Aosta occidentale, Lombrdia orientae e Trentino occidentale.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti occidentali sulla Sardegna, con raffiche di burrasca forte sui settori settentrionali e fino a tempesta sui rilievi; inizialmente forti sud-orientali sui </span><span >settori tirrenici di Toscana, Lazio e Campania, in momentanea attenuazione nel pomeriggio e in nuova intensificazione dalla serata, con contestuale rotazione da nord-ovest; </span><span >tendenti a forti meridionali con raffiche di burrasca sulla Puglia e a localmente forti dai quadranti occidentali su Sicilia e Calabria, con rinforzi di burrasca sui rilievi dell'isola maggiore; da forti a burrasca sud-occidentali, con raffiche di burrasca forte, lungo la dorsale appenninica; tendenti a forti dai quadranti occidentali sui settori alpini occidentali, con raffiche di Foehn nelle valli e pianure adiacenti.</span></p><p ><span ><strong>Mari:</strong> tendenti a molto mossi tutti i mari a partire dai bacini occidentali, fino ad agitati il Mar Ligure prospiciente le coste toscane, il Mar di Sardegna e il Tirreno centrale.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230313.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230313.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230313.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230313.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230313_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Campania meridionale e settori tirrenici di Basilicata e Calabria, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Sud peninsulare e su Emilia-Romagna centro-orientale, basso Veneto, Marche, Umbria orientale, Abruzzo, Molise e settori tirrenici della Sicilia centro-orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate:</span> in calo dagli iniziali 1400-1600 m fino agli 800-1000 m su Romagna, Marche, Abruzzo, Molise, Appennino campano e lucano e rilievi della Puglia centro-settentrionale, con apporti al suolo moderati alle quote superiori dell'Abruzzo, deboli altrove.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile diminuzione su medio versante adriatico e regioni meridionali.</p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti settentrionali su Liguria e regioni centro-meridionali, con rinforzi di burrasca forte sui crinali appenninici e sui rilievi delle isole maggiori; forti nord-occidentali sui settori alpini, con raffiche di Foehn nelle valli e pianure adiacenti, in attenuazione.</span></p><p ><span ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna, il Tirreno centro-meridionale e lo Stretto di Sicilia; molto mossi gli altri mari, tendenti ad agitati l'Adriatico centro-meridionale e lo Ionio.</span></p><p > </p>"}}