{"date":"20231102","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231102.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231102.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231102.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231102.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, a prevalente carattere di rovescio o temporale, su Veneto settentrionale, settori alpini e prealpini del Friuli Venezia Giulia, Liguria di Levante, crinali dell'Appennino emiliano e settori settentrionali della Toscana, con quantitativi cumulati diffusamente molto elevati sui citati settori del Friuli Venezia Giulia, da elevati a puntualmente molto elevati sulle restanti zone;</p><p >- diffuse, anche a carattere di rovescio o temporale, sui restanti settori di Friuli Venezia Giulia, Toscana e Veneto, sui settori alpini e prealpini centro-orientali della Lombardia e sul Trentino Alto Adige, con quantitativi cumulati  da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Liguria ed Emilia-Romagna, sui settori orientali e meridionali del Piemonte, in estensione, più spiccatamente nelle ore serali, ai settori settentrionali e occidentali dell'Umbria, ai settori settentrionali e zone interne del Lazio e ai versanti occidentali della Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Umbria, Lazio e Sardegna e su Valle d'Aosta, settori occidentali e settentrionali delle Marche, settori occidentali di Abruzzo e Molise e sulla Campania, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile aumento sulla Sardegna e nei valori pomeridiani e serali anche sulle regioni del Centro.</p><p ><strong>Venti</strong>: da burrasca forte a tempesta sud-occidentali, con rinforzi fino a tempesta violenta dalla serata, sull'Appennino centro-settentrionale e campano e sui rilievi della Sardegna; da burrasca a burrasca forte sud-occidentali sul resto dell'Appennino meridionale e sui rilievi della Sicilia; da burrasca a burrasca forte sud-occidentali sui restanti settori di Liguria, Toscana e Sardegna; da burrasca a burrasca forte meridionali sui settori adriatici centro-settentrionali; forti meridionali con raffiche di burrasca, in ulteriore rinforzo fino a burrasca forte dalla sera-notte, sui restanti settori del Lazio e sulla Puglia, in estensione alla Campania; forti dai quadranti meridionali sul resto del meridione.</p><p ><strong>Mari:</strong> molto agitato il Mar di Sardegna; agitati il Tirreno centro-settentrionale e il Mar Ligure, tendente a molto agitato quest'ultimo; molto mosso, tendente ad agitato, l'Adriatico settentrionale; molto mossi il Tirreno meridionale, il Canale di Sardegna e l'Adriatico centrale.</p>"},"name":"Bollettino di Vigilanza Meteo del 02/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231102.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231102.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231102.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231102.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio o temporale, sui settori orientali del Friuli Venezia Giulia, sull'alta Toscana e sui crinali dell'Appennino emiliano, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lazio centro-meridionale e nord-orientale, settori occidentali e rilievi di Abruzzo e Molise, Campani e settori tirrenici di Basilicata e Calabria, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori del Friuli Venezia Giulia, dell'Appennino emiliano e del Lazio e su Trentino, Alto Adige, Veneto centro-settentrionale, Romagna, Liguria di Levante, Toscana nord-orientale, Umbria, settori settentrionali e occidentali delle Marche, settori costieri occidentali della Sardegna, e dalla serata sulla Sicilia occidentale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Emilia occidentale, Toscana, Marche, Abruzzo, Molise, Calabria tirrenica e settentrionale ionica e Sardegna e su Lombardia centro-orientale, settori settentrionali e meridionali della Puglia e sulla Sicilia centrale e nord-orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1400 m sui settori alpini della Lombardia e dell'Alto Adige, al di sopra dei 1500 m sui settori alpini del resto del Triveneto, con apporti al suolo da moderati ad abbondanti, specie alle quote superiori.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile aumento nei valori minimi dell'alba sulle regioni centrali peninsulari e al Sud, in sensibile diminuzione nei valori massimi al Centro e sull'Emilia-Romagna, e nei valori serali al Centro-Nord e su Campania e Puglia settentrionale.</p><p ><strong>Venti</strong>: da burrasca a burrasca forte sud-occidentali, con rinforzi inizialmente fino a tempesta o tempesta violenta, sull'Appennino centro-settentrionale e campano e sui rilievi della Sardegna; da burrasca a burrasca forte sud-occidentali sul Golfo Ligure e sull'alto versante adriatico, con raffiche fino a tempesta sui due estremi della Liguria e sulle coste settentrionali toscane; di burrasca sud-occidentali sul resto del Centro, con rinforzi di burrasca forte sui settori settentrionali della Sardegna; da burrasca a burrasca forte meridionali sulla Puglia; forti dai quadranti meridionali sul resto del meridione, con raffiche di burrasca specie sui settori tirrenici della Campania e sui settori ionici di Basilicata e Calabria.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e il Canale di Sardegna e il Mar Ligure; agitati i restanti bacini occidentali; molto mossi i restanti mari, inizialmente agitato l'Adriatico al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231102.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231102.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231102.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231102.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231102_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, prevalentemente concentrate nella prima parte della giornata con fenomeni anche a carattere di rovescio o temporale, su Campania, Basilicata, Puglia centro-meridionale, Calabria e Sicilia, con quantitativi cumulati moderati sui settori tirrenici di Campania, Basilicata e Calabria centro-settentrionale, da deboli a puntualmente moderati sui restanti settori di Calabria e Basilicata occidentale, sulla Puglia meridionale e sulla Sicilia centro-orientale, deboli sulle restanti zone;</p><p >- da sparse a diffuse dal pomeriggio-sera, anche a carattere di rovescio o temporale, sulle regioni settentrionali e sull'alta Toscana, con quantitativi cumulati moderati su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, puntualmente moderati sul resto dell'Emilia occidentale, sui settori alpini occidentali, sui settori alpini, prealpini e di pianura occidentale della Lombardia e sull'estremo Ponente ligure, deboli sulle restanti zone;</p><p >- da isolate a sparse dalla serata, localmente anche a carattere di rovescio o temporale, sui restanti settori della Toscana e su Umbria occidentale e meridionale, settori settentrionali del Lazio e settori settentrionali e centro-occidentali della Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1100-1300 m sui settori alpini centro-occidentali e sull'Alto Adige, con apporti al suolo moderati, fino ad abbondanti sui settori di confine con la Francia, al di sopra dei 1300-1500 m sui settori alpini del resto del Triveneto, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile diminuzione sulle regioni peninsulari e sulla Sicilia; massime in sensibile diminuzione sull'arco ionico.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali con raffiche di burrasca sul Golfo ligure, sulle due isole maggiori e su Campania, Basilicata e Calabria, con rinforzi fino a burrasca forte sui rilievi della Sardegna e sui settori appenninici campani, lucani e calabresi; tendenti a burrasca sud-occidentali lungo la dorsale appenninica centro-settentrionale, con rinforzi fino a burrasca forte o tempesta nella sera-notte; tendenti a forti meridionali con raffiche di burrasca dalla serata sul versante adriatico centro-settentrionale.</p><p ><strong>Mari:</strong> agitati i bacini occidentali, tendente a molto agitato dalla serata il Mar di Sardegna; molto mosso, fino ad agitato al largo, io Ionio.</p><p > </p>"}}