{"date":"20230118","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230118.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230118.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230118.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230118.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lazio meridionale, Abruzzo sud-occidentale, aree interne del Molise, Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente moderati, specie su Campania e Basilicata tirrenica;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori pianeggianti di Friuli Venezia Giulia e Veneto, su Lombardia sud-orientale, Emilia-Romagna occidentale, Liguria di Levante, Toscana, Umbria, Marche occidentali, resto di Lazio, Abruzzo, Molise e Basilicata, e su Puglia centro-settentrionale, Calabria settentrionale ionica, centrale tirrenica e meridionale, su Sicilia centro-settentrionale e Sardegna occidentale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 400-600 m sulle aree appenniniche emiliane, al di sopra degli 800-1000 m su Toscana, Marche ed Umbria ed al di sopra dei 1000-1200 m in abbassamento fino ai 600-800 m su Lazio, Abruzzo e Molise, tutti con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in localmente sensibile diminuzione nei valori massimi al Centro-Sud e nei valori serali su Lombardia e Triveneto.</p><p ><span ><strong>Venti</strong>: forti sud-occidentali sulle due isole maggiori, regioni meridionali ed aree appenniniche centro-settentrionali, con rinforzi di burrasca sui rilievi tra Campania e Basilicata. </span></p><p ><span ><strong>Mari:</strong> agitati il Tirreno centro-meridionale, il Mare ed il Canale di Sardegna; da molto mossi ad agitati il Mar Ligure e lo Stretto di Sicilia; molto mossi lo Ionio, il Tirreno settentrionale e</span><span > l'Adriatico centro-meridionale al largo.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 18/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230118.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230118.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230118.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230118.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su pianura veneta, Emilia-Romagna, coste toscane, Campania meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori orientali di Alto Adige e Trentino, Friuli Venezia Giulia, Lombardia sud-orientale, Liguria di Levante, restanti settori di Veneto, Toscana, Campania, Basilicata e Calabria tirrenica, e su Umbria, Marche occidentali e settentrionali, Lazio, Puglia centro-meridionale, Sicilia e Sardegna occidentale, con quantitativi cumulati deboli o puntualmente moderati.</p><p ><span >Nevicate</span>: al di sopra dei 400-600 m su Liguria, Bassa Lombardia, Emilia-Romagna, Veneto, Friuli Venezia Giulia, settori orientali di Alto Adige e Trentino, con locali sconfinamenti a quote pianeggianti e apporti al suolo da deboli a moderati; al di sopra dei 700-800 m su Toscana, Umbria, Marche, Lazio, zone di confine occidentali di Abruzzo e Molise e Sardegna, con locali sconfinamenti fino ai 400-600 m e apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in generale sensibile diminuzione.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna; localmente forti dai quadranti occidentali su Sicilia, aree tirreniche peninsulari e crinali appenninici; localmente </span>forti settentrionali su Liguria ed Alto Adriatico.</p><p ><span ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; da molto mosso ad agitato il Tirreno centro-settentrionale; molto mossi il Mar Ligure, lo Stretto di Sicilia, lo Ionio e i settori meridionali di Adriatico e Tirreno; tendente a localmente molto mosso l'Adriatico settentrionale.</span></p><p > </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230118.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230118.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230118.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230118.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230118_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania meridionale, Basilicata, Calabria e Sicilia con quantitativi cumulati moderati;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, su pianura veneta, Emilia-Romagna orientale, Marche, Abruzzo, Molise, Sardegna e restanti aree delle regioni meridionali, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: in calo fino a quote di bassa collina/pianura su Emilia-Romagna orientale, regioni adriatiche centrali e Sardegna centro-settentrionale, con apporti al suolo da deboli a moderati; al di sopra dei 600-700 m su regioni meridionali, con apporti al suolo da deboli a moderati, abbondanti alle quote più alte tra Campania meridionale e Basilicata occidentale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale sensibile diminuzione, specie nei valori minimi.</p><p ><span ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna; da forti a burrasca dai quadranti occidentali su Calabria e Sicilia, con rinforzi di burrasca forte sui rilievi della Sicilia; localmente forti dai quadranti settentrionali su Alto Adriatico, Liguria e Toscana; dal pomeriggio tendenti a forti o di burrasca dai quadranti meridionali su Puglia e Basilicata, localmente forti nord-orientali sulle restanti regioni centrali.</span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati il Mare ed il Canale di Sardegna; agitati lo Stretto di Sicilia e i settori meridionali di Tirreno e Ionio, fino a molto agitati nel pomeriggio-sera; generalmente molto mossi gli altri mari.</span></p><p > </p>"}}