{"date":"20231020","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231020.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231020.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231020.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231020.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Piemonte settentrionale, settori alpini e prealpini della Lombardia, Trentino, Alto Adige, Veneto settentrionale, Friuli Venezia Giulia, Liguria centro-orientale e settori settentrionali della Toscana, con quantitativi cumulati generalmente moderati, fino ad elevati su Lombardia nord-occidentale, settori orientali del Friuli Venezia Giulia, Liguria di Levante e citati settori della Toscana;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto del Veneto e su pianura della Lombardia centro-orientale, Emilia e Toscana centrale, in estensione serale a Umbria meridionale e Lazio centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Liguria, Toscana, Umbria e Lazio e su Valle d'Aosta, settori alpini occidentali del Piemonte, Romagna, Marche, settori interni e appenninici dell'Abruzzo e sui versanti occidentali della Sardegna centro-settentrionale, con quantitativi cumulati deboli.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale aumento, localmente marcato sull'Emilia-Romagna.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti meridionali su Liguria, alto versante adriatico, settori alpini, Appennino emiliano, Romagna e sulle regioni centro-meridionali, con rinforzi di burrasca forte sulle coste liguri e su quelle tirreniche e adriatiche del Centro-Sud, e di tempesta sui crinali appenninici.</p><p ><strong>Mari: </strong>agitati il Mare e il Canale di Sardegna, il Mar Ligure e l'Adriatico meridionale; molto mossi i restanti bacini, fino a localmente agitato il Tirreno meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 20/10/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231020.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231020.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231020.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231020.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, a prevalente carattere di rovescio o temporale, sulla Lombardia centro-settentrionale e sulla Campania, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui settori alpini e prealpini del Veneto, settori di pianura e costieri del Friuli Venezia Giulia, Liguria di Levante, Toscana centro-settentrionale, settori settentrionali e meridionali della Puglia e sulla Basilicata tirrenica, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Veneto, Friuli Venezia Giulia, Toscana, Basilicata e Puglia e su Piemonte orientale, Trentino, Alto Adige, Umbria, Lazio, settori interni e appenninici dell'Abruzzo, Molise, Calabria, Sicilia centro-settentrionale e versanti occidentali della Sardegna, con quantitativi cumulati moderati sui settori tirrenici della Calabria e sui settori settentrionali della Sicilia, da deboli a puntualmente moderati sulle restanti zone;</p><p >- da isolate a sparse, localmente a carattere di rovescio o temporale, sui restanti settori di Piemonte, Liguria, Abruzzo e Sardegna e su pianura settentrionale emiliana, Marche occidentali e meridionali e sulla Sicilia sud-orientale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in diminuzione al centro-nord, localmente sensibile sulla Sardegna; massime in diminuzione da sensibile a marcata al centro-sud peninsulare e sulla Sicilia.</p><p ><strong>Venti</strong>: da forti a burrasca sud-occidentali sul Golfo Ligure; da burrasca a burrasca forte sud-orientali sula Puglia meridionale; forti dai quadranti meridionali sui settori ionici di Basilicata e Calabria; forti nord-occidentali sui settori occidentali e meridionali della Sicilia; forti occidentali sulla Sardegna; forti sud-occidentali con rinforzi di burrasca lungo la dorsale appenninica e sui rilievi della Sicilia, con locali raffiche di caduta sui versanti adriatici centrali e romagnoli.</p><p ><strong>Mari:</strong><strong> </strong>agitati il Mare e il Canale di Sardegna, l'Adriatico meridionale e lo Ionio, con tendenza ad attenuazione del moto ondoso fra serata e nottata; molto mossi i restanti bacini, con moto ondoso in attenuazione sull'Adriatico settentrionale, in intensificazione fino ad agitato dalla tarda serata sul Mar Ligure.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231020.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231020.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231020.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231020.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231020_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> isolate, anche a carattere di rovescio, su Alto Adige, Veneto settentrionale, Friuli Venezia Giulia, Umbria, settori orientali e meridionali del Lazio, versanti adriatici di Marche meridionali e Abruzzo e sui settori tirrenici di Campania, Basilicata e Calabria settentrionale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali sull'Appennino settentrionale, tendenti ad attenuazione.</p><p ><strong>Mari:</strong><strong> </strong>inizialmente agitato, tendente a molto mosso, il Mar Ligure; molto mossi il Mare e Canale di Sardegna, il Tirreno meridionale, lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale, con tendenza a generale attenuazione del moto ondoso.</p>"}}