{"date":"20231025","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231025.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231025.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231025.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231025.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte settentrionale, Trentino, Alto Adige, settori alpini del Veneto, Friuli Venezia Giulia, Romagna, Toscana, Umbria, settori occidentali di Marche, Abruzzo e Molise, Lazio, Campania, Basilicata, zone interne settentrionali e settori centro-meridionali della Puglia. Calabria, settori settentrionali della Sicilia e sulla Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori settentrionali della Toscana e su Campania, Basilicata, Puglia centro-meridionale e versanti occidentali della Sardegna centro-meridionale. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale diminuzione al Centro-Sud.  </p><p ><strong>Venti</strong>: forti dai quadranti occidentali sulla Sardegna, in estensione alla Sicilia occidentale e meridionale; da forti a burrasca sud-occidentali sul Golfo Ligure; da forti a burrasca sud-occidentali lungo tutta la dorsale appenninica, con locali raffiche di caduta sul versante adriatico romagnolo, marchigiano, molisano e sulla Puglia.</p><p ><strong>Mari:</strong> da molto mossi ad agitati il Mare e il Canale di Sardegna; molto mossi i restanti bacini occidentali, tendente ad agitato falla serata il Mar Ligure.</p>"},"name":"Bollettino di Vigilanza Meteo del 25/10/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231025.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231025.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231025.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231025.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, tendenti a diffuse in serata con fenomeni a prevalente carattere di rovescio o temporale, su Liguria di Levante, alta Toscana e settori orientali del Friuli Venezia Giulia, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse dal pomeriggio-sera, anche a carattere di rovescio o temporale, sui restanti settori di Liguria e Friuli Venezia Giulia e su Valle d'Aosta, Piemonte, Lombardia, Trentino, Alto Adige, Veneto ed Emilia, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Lombardia orientale e Veneto occidentale; </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su Toscana orientale, Umbria, Lazio, Campania, Basilicata tirrenica, Puglia meridionale, settori tirrenici e meridionali della Calabria, settori centro-occidentali e versante tirrenico nord-orientale della Sicilia e versanti occidentali della Sardegna centro-meridionale, con quantitativi cumulati deboli, fino a puntualmente moderati sulla Campania e sui settori tirrenici di Basilicata e Calabria.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali sulle due isole maggiori, con rinforzi di burrasca sui settori settentrionali e meridionali e sui rilievi della Sardegna; di burrasca sud-occidentali sul Golfo Ligure, specie sulla sponda toscana e sull'estremo Ponente della Liguria; da burrasca a burrasca forte sud-occidentali sull'Appennino settentrionale e umbro-marchigiano, con raffiche di caduta sul versante adriatico romagnolo e marchigiano; da forti a burrasca sud-occidentali sul resto della dorsale appenninica; tendenti a forti meridionali in serata sul settore tirrenico e arcipelago della Toscana.</p><p ><strong>Mari:</strong><strong> </strong>agitato il Mar Ligure; da<strong> </strong>molto mossi ad agitati il Mare e il Canale di Sardegna; molto mossi i restati bacini occidentali e lo Ionio meridionale; tendente a molto mosso dalla serata l'alto Adriatico.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231025.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231025.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231025.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231025.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231025_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale prevalentemente nella prima parte della giornata, sui settori settentrionali e orientali del Friuli Venezia Giulia e su Liguria di Levante, alta Toscana, settori interni e meridionali del Lazio, Campania e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati da moderati a puntualmente elevati sui settori orientali del Friuli Venezia Giulia, da deboli a puntualmente moderati sulle restanti zone;</p><p >- da isolate a sparse, prevalentemente nella prima parte della giornata con fenomeni localmente anche a carattere di rovescio o temporale, sui restanti settori di Friuli Venezia Giulia, Toscana e Lazio e su Lombardia orientale, settori alpini occidentali, Trentino, Alto Adige, Veneto, Umbria, settori occidentali di Marche, Abruzzo e Molise e sulla Sardegna, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: di burrasca sud-occidentali sul Golfo Ligure, specie sulla sponda toscana e sull'estremo Ponente della Liguria; forti sud-occidentali sulle regioni centro-meridionali e sull'alto versante adriatico; da burrasca a burrasca forte sud-occidentali lungo la dorsale appenninica, con rinforzi di tempesta su quella tosco-romagnola e umbro-marchigiana.</p><p ><strong>Mari:</strong><strong> </strong>agitato il Mar Ligure; da molto mossi ad agitati il Mare e Canale di Sardegna e il basso Tirreno; molto mossi i restanti bacini occidentali, lo Ionio e l'Adriatico al largo.</p><p > </p>"}}