{"date":"20230430","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230430.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230430.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230430.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230430.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, sul Piemonte occidentale e meridionale, con quantitativi cumulati moderati;</p><p>- sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, resto del Piemonte, Toscana meridionale, Umbria occidentale, Lazio settentrionale, Basilicata centrale ed occidentale, Calabria e Sicilia, con quantitativi cumulati da deboli a localmente moderati;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio o breve temporale, su Lombardia centro-settentrionale, Trentino, Alto Adige, settori settentrionali di Veneto e Friuli Venezia Giulia, su Liguria, restanti settori di Umbria, Lazio e Basilicata e su Sardegna centro-settentrionale, Campania e settori occidentali di Abruzzo, Molise e Puglia, con quantitativi cumulati generalmente deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime in locale sensibile diminuzione su Valle d'Aosta, Piemonte, restanti settori alpini, Abruzzo, Molise, Sardegna e regioni meridionali.</p><p><strong>Venti</strong>: tendenti a localmente forti occidentali sui settori occidentali e meridionali della Sardegna.</p><p><strong>Mari: </strong>molto mossi il Mare e il Canale di Sardegna; tendente a molto mosso il settore occidentale dello Stretto di Sicilia dalla sera.</p>"},"name":"Bollettino di Vigilanza Meteo del 30/04/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230430.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230430.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230430.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230430.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lazio meridionale, Abruzzo meridionale, Molise centro-occidentale e Campania centro-settentrionale, con quantitativi cumulati moderati;</p><p>- sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte settentrionale, occidentale e meridionale, Alto Adige, Liguria centro-occidentale, settori appenninici e costieri dell'Emilia-Romagna, resto del centro-sud peninsulare e Sicilia centrale tirrenica e nord-orientale, con quantitativi cumulati da deboli a moderati;</p><p>- da isolate a sparse, anche a carattere di rovescio o breve temporale, su resto di Sicilia, Liguria, Piemonte ed Emilia-Romagna e su Lombardia, Trentino, Veneto, settori costieri del Friuli Venezia Giulia e Sardegna, con quantitativi cumulati generalmente deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: minime in locale sensibile diminuzione su Sardegna e Sicilia; massime in locale sensibile diminuzione su Emilia-Romagna, regioni centrale peninsulari e Campania.</p><p><strong>Venti</strong>: localmente forti occidentali sulla Sardegna; tendenti a forti dai quadranti meridionali su Puglia, Basilicata orientale, settori costieri adriatici centrali e, dalla sera, sulla Romagna.</p><p><strong>Mari: </strong>molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia e localmente il Tirreno centro-meridionale; tendenti a molto mossi lo Ionio settentrionale e l'Adriatico centro-meridionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230430.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230430.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230430.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230430.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230430_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, su Romagna, Marche settentrionali, settori meridionali di Campania e Basilicata, Calabria e Sicilia nord-orientale, con quantitativi cumulati moderati;</p><p>- sparse, anche a carattere di rovescio o temporale, su settori costieri di Veneto e Friuli Venezia Giulia, restanti settori di Emilia-Romagna, Marche e regioni meridionali peninsulari, e su Abruzzo, Lazio orientale e centro-meridionale, Molise e settori centrali tirrenici della Sicilia, con quantitativi cumulati da deboli a moderati;</p><p>- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Liguria di Levante, Lombardia sud-orientale e resto di Triveneto e regioni centro-meridionali, con quantitativi cumulati generalmente deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime in sensibile aumento su Valle d'Aosta e Piemonte, in locale sensibile diminuzione sulla Sicilia.</p><p><strong>Venti</strong>: forti nord-occidentali sulla Sardegna con raffiche di burrasca; localmente forti dai quadranti meridionali sui settori adriatici con raffiche di burrasca sulla Puglia in serata.</p><p><strong>Mari: </strong>inizialmente tutti molto mossi, localmente agitati al largo il Mare e il Canale di Sardegna; in attenuazione i mari occidentali.</p>"}}