{"date":"20231030","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231030.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231030.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231030.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231030.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, a prevalente carattere di rovescio o temporale, su Liguria di Levante, Toscana nord-occidentale, Emilia, Piemonte settentrionale, Lombardia settentrionale ed orientale, Trentino, Alto Adige, settori alpini e prealpini del Veneto e su Friuli Venezia Giulia, con quantitativi cumulati da moderati a puntualmente elevati, fino a molto elevati sui settori alpini del Friuli Venezia Giulia;</p><p >- sparse, anche a carattere di rovescio o temporale, su resto del Nord e, in serata, su resto di Toscana, Lazio centro settentrionale e Umbria occidentale, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, dalla serata, anche a carattere di rovescio o temporale, su resto di Umbria e Lazio, Marche e settori occidentali di Abruzzo e Molise, con quantitativi cumulati generalmente deboli.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile aumento sui settori adriatici meridionali e sulla Sardegna. Valori serali in sensibile aumento al Centro-Sud e su Veneto e Friuli Venezia Giulia.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali su coste dell'Alto Adriatico, Liguria, Toscana, Umbria, Lazio, aree appenniniche centro-settentrionali e Sicilia in intensificazione fino a burrasca o burrasca forte sui settori costieri di Toscana e Lazio e sulla Sicilia occidentale e settentrionale e sul Friuli Venezia Giulia e Veneto. </p><p ><strong>Mari:</strong><strong> </strong>da<strong> </strong>molto mosso ad agitato il Tirreno settentrionale e quello centro-meridionale settore ovest e il Mar LIgure; molto mossi lo Stretto di Sicilia, il Canale di Sardegna e l'Alto Adriatico; tendenti a molto mossi, in serata, gli altri mari fino a localmente agitato l'Adriatico settentrionale al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 30/10/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231030.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231030.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231030.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231030.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lombardia centro-settentrionale ed orientale, Trentino Alto Adige, alpi e prealpi venete e Friuli Venezia Giulia, con quantitativi cumulati moderati, fino ad puntualmente elevati sul Friuli Venezia Giulia;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte centro-orientale, resto di Lombardia e Veneto, Liguria di Levante, Emilia ed appennino romagnolo, Toscana, Umbria, Lazio, settori centro-occidentali di Marche, Abruzzo e Molise, Campania e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati, specie su Piemonte nord-orientale, resto di Lombardia e Veneto, appennino emiliano, Liguria di Levante, Toscana centrale-settentrionale, Umbria centro-settentrionale, Lazio sud-orientale, settori centro-occidentali di Abruzzo e Molise e su Campania settentrionale.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento sulle regioni meridionali e in locale sensibile diminuzione su Nord-Ovest e Toscana. Massime in sensibile calo sulle regioni centrali, Campania, Basilicata e Nord-Est e in sensibile aumento sul Piemonte. </p><p ><strong>Venti</strong>: da forti a burrasca sud-occidentali su Liguria, Toscana, settori appenninici centro-settentrionali e Alto Adriatico; localmente forti dai quadranti occidentali su Sardegna settentrionale, zone costiere di Lazio e Toscana, e settori interni e montuosi di Campania, Basilicata e Puglia settentrionale. Forti meridionali sulla Puglia meridionale, in attenuazione serale.</p><p ><strong>Mari:</strong><strong> </strong>da<strong> </strong>agitato a molto agitato il Mar Ligure; molto mossi gli altri mari, fino ad agitati il Tirreno settentrionale ed il Canale d'Otranto; graduale e generale attenuazione del moto ondoso dal pomeriggio-sera.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231030.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231030.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231030.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231030.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231030_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, anche a carattere di rovescio o temporale, su Lombardia, Triveneto, Emilia-Romagna, Liguria di Levante, Toscana, Umbria, Marche occidentali, Lazio, Sardegna, Abruzzo occidentale e meridionale, Molise, Puglia, Campania, Basilicata, Calabria settentrionale e centro-meridionale tirrenica e Sicilia occidentale e settentrionale, con quantitativi cumulati generalmente deboli o puntualmente moderati sui settori costieri della Campania.  </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile diminuzione; massime in sensibile diminuzione quasi ovunque e in sensibile aumento sul Nord-Est.</p><p ><strong>Venti</strong>: tendenti a forti occidentali dalla serata sulla Sardegna e sui settori costieri di Campania e Basilicata tirrenica.</p><p ><strong>Mari:</strong> localmente molto mosso il Mar Ligure e il Tirreno centrale settore est, in rapida attenuazione. Tendente a molto mosso, dalla serata il Mare e il Canale di Sardegna.</p>"}}