{"date":"20230226","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Piemonte meridionale, Appennino emiliano, Toscana settentrionale, orientale e sud-occidentale, Marche, Umbria orientale e meridionale, Lazio orientale e centro-meridionale e sulla Campania settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su settori adriatici di Abruzzo, Molise e Puglia settentrionale, su Sardegna occidentale, Sicilia occidentale e meridionale, con quantitativi cumulati deboli o puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte centrale, Liguria, resto di Emilia-Romagna e restanti zone del Centro-Sud, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>:</p><p >- mediamente al di sopra dei 200-400 m, e localmente anche a quote di fondovalle o pianura, su Piemonte centro-occidentale e meridionale, Valle d'Aosta, Oltrepo pavese, entroterra ligure ed Emilia-Romagna, con apporti al suolo da deboli a moderati, fino ad abbondanti sul Piemonte sud-occidentale e sulla fascia collinare e appenninica dell'Emilia-Romagna; </p><p >- mediamente al di sopra dei 300-500 m, su Marche e Toscana orientale e settentrionale, con apporti al suolo da deboli a moderati;</p><p >- mediamente al di sopra dei 500-700 m, su Umbria e restanti zone della Toscana, con apporti al suolo da deboli a moderati;</p><p >- mediamente al di sopra dei 900-1200 m, su Lazio, Abruzzo e Molise, con apporti al suolo da deboli a moderati. </p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale e sensibile diminuzione, anche marcata al Centro-Nord, sui settori tirrenici del Sud e sulla Sicilia.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-orientali su Veneto, Friuli Venezia Giulia, Emilia-Romagna, Piemonte centro-meridionale, Lombardia meridionale, Toscana, Umbria, Marche e Liguria con rinforzi fino a burrasca forte sulle zone dell'alto Adriatico; </span><span >forti con rinforzi fino a burrasca: dai quadranti occidentali su Sardegna e Sicilia occidentale, dai quadranti meridionali sulla Puglia meridionale; forti o localmente forti dai quadranti settentrionali sul resto del Nord, dai quadranti occidentali sul resto del Sud e sui settori costieri del Lazio. Dalla sera, attenuazione della ventilazione sulle regioni meridionali.   </span></p><p ><span ><strong>Mari: </strong>da molto mossi ad agitati tutti i bacini specie i settori occidentali e l'Alto Adriatico. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 26/02/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio, su Piemonte meridionale ed Appennino emiliano-romagnolo, con quantitativi cumulati moderati, in graduale attenuazione;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Liguria di Ponente, Piemonte centrale, settori meridionali di Toscana, Umbria e Marche, su zone appenniniche di Abruzzo e Molise, su Lazio, Campania, Basilicata, Puglia centro-meridionale, Calabria, Sicilia e Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, resto di Piemonte, Liguria ed Emilia-Romagna, su Lombardia meridionale e restanti zone del Centro-Sud, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>:</p><p >- mediamente al di sopra dei 200-400 m, e localmente anche a quote di fondovalle o pianura, su Piemonte centro-occidentale e meridionale, Valle d'Aosta, Oltrepo pavese, entroterra ligure ed Emilia-Romagna, con apporti al suolo da deboli a moderati, fino ad abbondanti sul Piemonte sud-occidentale, sulla fascia collinare e appenninica dell'Emilia-Romagna; </p><p >- mediamente al di sopra dei 500-700 m, su Marche, Toscana ed Umbria settentrionale, con apporti al suolo da deboli a moderati;</p><p >- mediamente al di sopra dei 1000-1200 m, su Lazio, Abruzzo e Molise, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione nei valori minimi al Centro-Sud e sul Nord-Ovest.  </p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti orientali su Triveneto, Emilia-Romagna, Toscana, Umbria, Marche e Liguria. </span></p><p ><span ><strong>Mari:</strong> agitati il Mar Ligure ed il Mar di Sardegna; localmente molto mossi tutti i mari con moto ondoso in attenuazione specie sui settori meridionali. </span></p><p > </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230226_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, su Sardegna, Sicilia centro-occidentale, Marche meridionali ed Abruzzo centro-settentrionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Toscana meridionale e resto del Centro-Sud, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Calabria, Sicilia orientale, Puglia meridionale e settori tirrenici di Lazio, Campania e Basilicata.</p><p > <span >Nevicate</span>: mediamente al di sopra dei 900-1200 m, su Marche, Umbria, Abruzzo, Lazio orientale e Sardegna, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: senza grandi variazioni.</p><p ><span ><strong>Venti</strong>: forti con rinforzi fino a burrasca a prevalente componente nord-orientale su Veneto, Friuli Venezia Giulia, Emilia-Romagna, Toscana, Umbria, Marche e Liguria con tendenza serale a rinforzare ulteriormente. Tendenti a forti o di burrasca occidentali sulla Sardegna meridionale.</span></p><p ><span ><strong>Mari:</strong> agitati o molto agitati il Mar Ligure, il Mare e Canale di Sardegna; molto mossi i restanti bacini occidentali e l'Adriatico settentrionale. </span></p><p > </p>"}}