{"date":"20230208","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a<strong> </strong>sparse, anche a carattere di rovescio o temporale, su Romagna, Marche, settori orientali e meridionali dell'Abruzzo, settori centro-orientali del Molise, Sardegna orientale, Basilicata, Calabria e Sicilia, con quantitativi cumulati deboli, fino a moderati su Sicilia orientale, isole dello Stretto di Sicilia, Calabria meridionale e centro-settentrionale ionica e Basilicata meridionale.</p><p ><span >Nevicate</span>: al di sopra dei 100-300 m su Romagna, Marche, Abruzzo e Molise, con locali sconfinamenti a quote di pianura e apporti al suolo da deboli a puntualmente moderati; al di sopra dei 200-400 m su Basilicata e Calabria settentrionale, con apporti al suolo generalmente deboli; al di sopra dei 300-500 m, sulla Sardegna orientale con apporti al suolo generalmente deboli; al di sopra dei 500-700 m sulla Calabria meridionale e sulla Sicilia con apporti al suolo deboli, moderati alle quote più alte.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: localmente forti orientali su regioni meridionali, Sardegna, Toscana, Liguria di Ponente, </span>zone costiere dell'Alto Adriatico, con tendenza a rinforzi fino a burrasca su Sicilia orientale, Calabria ed aree tirreniche meridionali.</p><p ><span ><strong>Mari:</strong> tutti molto mossi, fino ad agitati lo Ionio meridionale e, al largo, lo Stretto di Sicilia e il Canale di Sardegna. </span></p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 08/02/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, tendenti a diffuse dal pomeriggio, anche a carattere di rovescio o temporale, sulla Sicilia ionica e sud-orientale, con quantitativi cumulati da elevati a molto elevati;</p><p >- sparse, tendenti a diffuse dal pomeriggio, anche a carattere di rovescio o temporale, sul resto della Sicilia e sulla Calabria centro-meridionale, con quantitativi cumulati moderati, fino ad elevati su Sicilia centrale ed orientale tirrenica e sulla Calabria meridionale.</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Romagna, Marche, Abruzzo, Molise, Sardegna, Campania centro-meridionale, Basilicata e Calabria settentrionale, con quantitativi cumulati deboli, puntualmente moderati su Sardegna orientale, Basilicata meridionale e Calabria settentrionale.</p><p ><span >Nevicate</span>: al di sopra dei 100-300 m su Romagna, Marche, Abruzzo e Molise, con locali sconfinamenti a quote di pianura e apporti al suolo deboli; al di sopra dei 300-500 m su Campania, Basilicata e Calabria settentrionale, con apporti al suolo da deboli a puntualmente moderati; al di sopra dei 400-600 m, sulla Sardegna con apporti al suolo generalmente deboli; al di sopra dei 700-900 sulla Sicilia sud-orientale ed al di sopra dei 500-700 m sul resto della Sicilia e sulla Calabria meridionale, con apporti al suolo generalmente moderati, fino ad abbondanti alle quote più alte.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: valori minimi bassi o molto bassi al Nord e sulle zone interne del Centro-Sud peninsulare.</p><p ><span ><strong>Venti</strong>: di burrasca o burrasca forte dai quadranti orientali su Sicilia e Calabria, con rinforzi fino tempesta sulla Sicilia sud-orientale dal pomeriggio-sera; forti dai quadranti orientali su Campania, Basilicata tirrenica e Sardegna orientale, con locali rinforzi di burrasca; localmente forti nord-orientali su Liguria e Toscana.</span></p><p ><span ><strong>Mari:</strong> agitati o molto agitati lo Ionio centro-meridionale e lo Stretto di Sicilia, fino a grosso lo Ionio meridionale in serata; agitati il Tirreno meridionale ed il Canale di Sardegna; molto mossi i restanti bacini meridionali ed occidentali. </span></p><p > </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230208_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Sicilia e Calabria meridionale, con quantitativi cumulati da moderati ad elevati, fino a molto elevati sulla Sicilia ionica e sud-orientale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sulla Sardegna sud-orientale e sul resto della Calabria, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 700-900 m, su Sicilia e Calabria con apporti al suolo da moderati ad abbondanti e quota neve in graduale rialzo nel corso della giornata.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile aumento sulle regioni settentrionali; valori minimi bassi o molto bassi al Nord e sulle zone interne del Centro-Sud peninsulare.</p><p ><span ><strong>Venti</strong>: di burrasca nord-orientali su Sicilia e Calabria centro-meridionale, con rinforzi di burrasca forte; localmente forti nord-orientali su Campania, Basilicata tirrenica e Sardegna orientale; tutti in attenuazione serale.</span></p><p ><span ><strong>Mari:</strong> agitati o molto agitati lo Ionio centro-meridionale e lo Stretto di Sicilia; da molto mossi ad agitati il Tirreno meridionale ed il Canale di Sardegna; localmente molto mossi i restanti bacini.</span></p>"}}