{"date":"20231103","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, settori della Toscana a nord dell'Elba, Lazio centro-meridionale, settori tirrenici di Campania, Basilicata e Calabria, settori centro-occidentali e nord-orientali della Sicilia e settori settentrionali e occidentali della Sardegna, con quantitativi cumulati puntualmente moderati, generalmente più rilevanti sui settori tirrenici del Lazio centro-meridionale e sui citati settori della Sardegna;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Toscana, Lazio, Basilicata meridionale, Calabria, Sicilia centro-settentrionale e Sardegna e su Veneto settentrionale, settori occidentali di Abruzzo e Molise e sulla Puglia meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1100-1300 m sull'Alto Adige, al di sopra dei 1500 m sui settori alpini di Veneto e Friuli Venezia Giulia, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione nei valori massimi al Centro e sull'Emilia-Romagna, e nei valori serali al Centro-Nord e su Campania e Puglia settentrionale.</p><p ><strong>Venti</strong>: da burrasca a burrasca forte sud-occidentali, con rinforzi inizialmente fino a tempesta o tempesta violenta, sull'Appennino centro-settentrionale e campano e sui rilievi della Sardegna; da burrasca a burrasca forte sud-occidentali sul Golfo Ligure e sull'alto versante adriatico, con raffiche fino a tempesta sui due estremi della Liguria e sulle coste settentrionali toscane; di burrasca sud-occidentali sul resto del Centro, con rinforzi di burrasca forte sui settori settentrionali della Sardegna; da burrasca a burrasca forte meridionali sulla Puglia; forti dai quadranti meridionali sul resto del meridione, con raffiche di burrasca specie sui settori tirrenici della Campania e sui settori ionici di Basilicata e Calabria.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e il Canale di Sardegna e il Mar Ligure; agitati i restanti bacini occidentali; molto mossi i restanti mari, inizialmente agitato l'Adriatico al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 03/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, prevalentemente concentrate nella prima parte della giornata con fenomeni anche a carattere di rovescio o temporale, sui settori tirrenici della Campania e su Basilicata occidentale, Puglia meridionale, Calabria e Sicilia, con quantitativi cumulati moderati sui settori tirrenici di Basilicata e Calabria centro-settentrionale, da deboli a puntualmente moderati sui settori tirrenici della Campania e della Calabria meridionale, sulla Puglia meridionale e sulla Sicilia orientale, deboli sulle restanti zone;</p><p >- da isolate a sparse nelle ore notturne e fino al primo mattino, a prevalente carattere di rovescio o temporale, sui settori costieri del Lazio centro-meridionale, con quantitativi cumulati puntualmente moderati;</p><p >- da sparse a diffuse dal pomeriggio-sera, anche a carattere di rovescio o temporale, sulle regioni settentrionali e sull'alta Toscana, con quantitativi cumulati da moderati a elevati su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, generalmente moderati sul resto dell'Emilia occidentale, sui settori alpini e sud-orientali del Piemonte e su Valle d'Aosta, Trentino, Alto Adige, Veneto occidentale e centro-settentrionale e sul Friuli Venezia Giulia, deboli sulle restanti zone;</p><p >- da isolate a sparse dalla serata, localmente anche a carattere di rovescio o temporale, sui restanti settori della Toscana e su Umbria, Lazio e settori occidentali e interni della Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1200-1400 m, con locali sconfinamenti fino ai 1000 m, sui settori alpini centro-occidentali e sull'Alto Adige, con apporti al suolo moderati, fino ad abbondanti sui settori settentrionali e occidentali della Valle d'Aosta e sui settori occidentali del Piemonte; al di sopra dei 1300-1500 m sui settori alpini del resto del Triveneto, in rialzo al di sopra dei 1600-1800 m su quelli di Veneto e Friuli Venezia Giulia, con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile diminuzione sulle regioni peninsulari e sulla Sicilia; massime in sensibile diminuzione sull'arco ionico.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali con raffiche di burrasca sul Golfo ligure, sulle due isole maggiori e su Campania, Puglia, Basilicata e Calabria, con rinforzi fino a burrasca forte sui rilievi della Sardegna e sui settori appenninici campani, lucani e calabresi; tendenti a burrasca sud-occidentali lungo la dorsale appenninica centro-settentrionale, con rinforzi fino a burrasca forte o tempesta nella sera-notte; tendenti a forti meridionali con raffiche di burrasca dalla serata sul versante adriatico centro-settentrionale.</p><p ><strong>Mari:</strong> agitati i bacini occidentali, tendente a molto agitato dalla serata il Mar di Sardegna; molto mosso, fino ad agitato al largo, io Ionio.</p><p > </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231103_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse nelle prime ore della giornata, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte centro-settentrionale, Lombardia, Triveneto, Emilia, Appennino romagnolo e settori settentrionali della Toscana, con quantitativi cumulati elevati sui settori orientali del Friuli Venezia Giulia, generalmente moderati sul resto del Friuli Venezia Giulia, sui citati settori toscani e sui crinali dell'Appennino emiliano-romagnolo, da deboli a puntualmente moderati sul resto dell'Emilia, sulla Valle d'Aosta e sul Veneto, deboli sulle restanti zone;</p><p >- da sparse a diffuse, prevalentemente concentrate nella prima parte della giornata con fenomeni anche a carattere di rovescio o temporale, sul resto della Toscana e su Umbria, Marche occidentali, Lazio, settori occidentali di Abruzzo e Molise, Campania, settori tirrenici di Basilicata e Calabria settentrionale e sulla Sardegna, con quantitativi cumulati generalmente moderati su Umbria orientale, settori orientali e meridionali del Lazio, settori occidentali di Marche, Abruzzo e Molise e Campania settentrionale, da deboli a puntualmente moderati sulle restanti zone di Toscana, Umbria, Lazio e Campania e sul citato settore della Basilicata, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 1400-1700 m sui settori alpini centro-occidentali e sul Trentino Alto Adige, con apporti al suolo moderati, fino ad abbondanti sui settori occidentali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale rialzo su tutto il Paese, da sensibile a marcato al Centro-Nord e localmente sensibile al Sud.</p><p ><strong>Venti</strong>: da forti a burrasca sud-occidentali sul Centro-Sud, sul Golfo Ligure, sull'alto versante adriatico e sull'Appennino settentrionale, con rinforzi di burrasca forte sulle coste settentrionali della Toscana, sui due estremi della Liguria e lungo tutta la dorsale appenninica, con ulteriori raffiche fino a tempesta o tempesta violenta sull'Appennino tosco-romagnolo, centrale, campano e lucano.</p><p ><strong>Mari:</strong> agitati i bacini occidentali, fino a molto agitati il Mar Ligure e il Mar di Sardegna; molto mossi i restanti bacini.</p>"}}