{"date":"20230115","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230115.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230115.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230115.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230115.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di Levante e alta Toscana, con quantitativi cumulati moderati;</p><p >- isolate sul resto della Toscana, sulla Liguria centrale e su Umbria, Lazio e settori tirrenici della Campania, con quantitativi cumulati deboli;</p><p >- sparse dalla serata, localmente anche a carattere di rovescio, sui settori settentrionali e orientali della Lombardia, sull'Emilia Romagna e sul Triveneto, con quantitativi cumulati puntualmente moderati sui settori più orientali del Friuli Venezia Giulia, deboli sulle restanti zone. </p><p ><span >Nevicate:</span> al di sopra dei 1000 m, in calo fino ai 600-800 m, sui settori alpini, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in sensibile rialzo nei valori serali sul Centro-Sud della penisola.</p><p ><span ><strong>Venti</strong>: tendenti a forti dai quadranti o</span><span >ccidentali sulla Sardegna e sui crinali dell'Appennino centro-settentrionale e campano.</span></p><p ><span ><strong>Mari:</strong> molto mossi il Mar di Sardegna, il Mar Ligure e il Tirreno settentrionale; tendenti a molto mossi il Canale di Sardegna e il Tirreno meridionale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 15/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230115.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230115.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230115.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230115.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p> - diffuse, anche a carattere di rovescio o temporale, sui settori più orientali del Friuli Venezia Giulia e su Toscana settentrionale, crinali dell'Appennino emiliano, settori orientali di Umbria e Lazio, settori  più occidentali dell'Abruzzo e lungo i settori costieri tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati moderati;</p><p>- sparse, anche a carattere di rovescio o temporale, sul resto dell'Umbria, della Basilicata occidentale e del versante tirrenico della Calabria centro-settentrionale, sulle restanti zone interne del Lazio e della Toscana, sul Molise occidentale, sui settori orientali e meridionali della Campania, con quantitativi cumulati da deboli a puntualmente moderati;</p><p>- da isolate a sparse, localmente a carattere di rovescio, sul resto del Centro della penisola, sui restanti settori di Friuli Venezia Giulia ed Emilia-Romagna, Basilicata settentrionale, settore tirrenico della Calabria meridionale e su settori settentrionali e orientali della Lombardia, Trentino Alto Adige, Veneto, Liguria di Levante, zone interne della Puglia centro-settentrionale, settori occidentali e meridionali della Sicilia e sulla Sardegna centro-settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 400-700 m sui settori alpini, con apporti al suolo moderati, fino ad abbondanti sui settori orientali del Friuli Venezia Giulia; al di sopra dei 1000-1200 m, momentaneamente in calo fino agli 800-900 m, sull'Appennino settentrionale, con apporti al suolo moderati, fino ad abbondanti alle quote superiori, sul settore tosco-emiliano, deboli sui restanti settori; al di sopra dei 1100-1300 m sul resto dei rilievi toscani e sull'Appennino centrale, con apporti al suolo generalmente moderati, fino a localmente abbondanti sul Lazio nord-orientale e sull'Abruzzo.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in sensibile rialzo le minime sul Centro-Sud della penisola.</p><p ><span ><strong>Venti</strong>: da forti a burrasca sud-occidentali su Sardegna, Liguria, Toscana settentrionale e crinali dell'Appennino emiliano, con rinforzi di </span><span >burrasca forte sui due estremi della Liguria, sulle coste toscane a nord dell'Elba e citato settore emiliano; tendenti a forti sud-occidentali dal pomeriggio-sera sul resto del Centro-Sud e sulla Romagna, con rinforzi di burrasca forte lungo i settori appenninici e sui rilievi delle isole maggiori, e raffiche di burrasca sui settori costieri del Lazio e, specie dalla serata, sui settori adriatici romagnoli e centro-meridionali, sul versante ionico calabrese e sugli arcipelaghi settentrionali della Sicilia.</span></p><p ><span ><strong>Mari:</strong> da agitato a molto agitato il Mar Ligure; </span><span >molto mossi, tendenti ad agitati, il Mare e Canale di Sardegna e il Tirreno centro-meridionale; molto mossi il Tirreno settentrionale, lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale; tendente a molto mosso </span><span >dalla serata l'Adriatico centro-settentrionale al largo.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230115.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230115.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230115.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230115.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230115_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p > - diffuse, a prevalente carattere di rovescio o temporale, su Campania centro-meridionale e Basilicata occidentale, con quantitativi cumulati da elevati a molto elevati;</p><p >- diffuse, anche a carattere di rovescio o temporale, sul resto della Campania e su Umbria sud-orientale, settori orientali e meridionali del Lazio, settori occidentali di Abruzzo e Molise, con quantitativi cumulati da moderati a elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto dell'Umbria, del Lazio settentrionale e della Basilicata centro-settentrionale e su Toscana, Marche occidentali, Molise centrale, zone interne della Puglia centro-settentrionale, versanti occidentali della Sardegna e settore tirrenico settentrionale della Calabria, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Centro, sui restanti settori della Calabria centro-settentrionale e della Puglia centro-settentrionale e ionica e su Lombardia, Emilia-Romagna, Triveneto, Liguria di Levante e Sicilia occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 300-600 m sulle regioni dell'arco alpino, con apporti al suolo moderati; al di sopra degli 800-1000 m sull'Appennino settentrionale, con apporti al suolo moderati sul versante toscano, deboli sui restanti settori; inizialmente al di sopra di 1100-1300 m, in rialzo durante la giornata al di sopra dei 1500-1800 m, in nuovo calo dalla sera-notte verso i 1100-1300 m, sui restanti rilievi della Toscana e sull'Appennino centrale, con apporti al suolo moderati, fino ad abbondanti alle quote superiori.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: nessun fenomeno significativo. </p><p ><span ><strong>Venti</strong>: da forti a burrasca sud-occidentali sul Centro-Sud e sulla Romagna, con rinforzi da burrasca forte a tempesta lungo i settori appenninici e sui rilievi delle isole maggiori e raffiche di burrasca forte su coste della Sardegna, settori tirrenici e ionici peninsulari e sulla Puglia.</span></p><p ><span ><strong>Mari:</strong> molto agitati il Mare e il Canale di Sardegna e i Tirreno meridionale; da molto mossi ad agitati i restanti bacini occidentali e meridionali; molto mossi i restanti mari.</span></p><p > </p>"}}