{"date":"20230120","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Campania, settori tirrenici di Basilicata e Calabria settentrionale, Molise ed Abruzzo, con quantitativi cumulati generalmente moderati, puntualmente elevati sulla Campania tirrenica;</p><p >- sparse, anche a carattere di rovescio o temporale, su Lazio meridionale ed orientale, Puglia settentrionale, resto di Basilicata e Calabria, Sicilia settentrionale e Sardegna meridionale, con quantitativi cumulati da deboli a moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, sul resto del Centro-Sud, ad eccezione della Toscana, e sulla Romagna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 400-600 m su Sardegna, sulle regioni peninsulari centrali e Campania settentrionale, in abbassamento dalla sera/notte fino ai 200-400 m su Abruzzo e Molise, con apporti al suolo da deboli a moderati, fino ad abbondanti su Abruzzo e Molise; al di sopra dei 600-800 m su regioni meridionali, con apporti al suolo da deboli a moderati, abbondanti alle quote più alte tra Campania meridionale e Basilicata occidentale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione al Centro, sulla Romagna e sulla Campania.</p><p ><span ><strong>Venti</strong>: forti dai quadranti settentrionali sulla Sardegna, con raffiche di burrasca, e localmente su Liguria, Toscana, alto Lazio e alto Adriatico; tendenti a burrasca dai quadranti meridionali sulla Sicilia, in estensione ed in rotazione da ovest su Calabria e settori tirrenici della Basilicata, con rinforzi di burrasca forte; tendenti a forti o burrasca dai quadranti meridionali su Puglia e Basilicata ionica; localmente forti settentrionali sulle restanti regioni centrali e sui settori alpini.</span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati il Mare ed il Canale di Sardegna, in rapida estensione al Tirreno meridionale e allo Stretto di Sicilia, con forti mareggiate sulle coste esposte; da molto mossi ad agitati lo Ionio ed il Tirreno centrale; molto mossi i restanti mari, tendente ad agitato dalla sera l'Adriatico meridionale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 20/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Abruzzo, Molise e Calabria tirrenica centro-settentrionale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Marche, Puglia settentrionale, Campania meridionale, Basilicata tirrenica, resto della Calabria e sulla Sicilia settentrionale, con quantitativi cumulati da deboli a moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, sul resto del Sud, su Lazio meridionale ed orientale, Umbria orientale, Romagna e sulla Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in calo fino a quote di bassa collina/pianura su Romagna e Marche, al di sopra dei 400-600 m su Umbria e Lazio, con apporti al suolo da deboli a moderati, in calo fino a 200-400 m, su Abruzzo e Molise con apporti al suolo da moderati ad abbondanti; al di sopra dei 600-800 m sulle regioni meridionali, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione al Nord-Est; massime in locale sensibile diminuzione sulle regioni adriatiche centro-meridionali.</p><p ><span ><strong>Venti</strong>: forti dai quadranti settentrionali su Sardegna, sule regioni centrali e al Nord-Est, con raffiche di burrasca sulle aree adriatiche e localmente su Liguria, Toscana e alto Lazio; da forti a burrasca dai quadranti occidentali su Sicilia, Calabria, Puglia e localmente sulla Basilicata; tutti in graduale attenuazione pomeridiana, ad eccezione delle zone dell'Alto Adriatico.</span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati il Mare ed il Canale di Sardegna, il Tirreno meridionale e lo Stretto di Sicilia, con residue mareggiate e moto ondoso in graduale attenuazione; localmente agitati i restanti bacini centro-meridionali, molto mossi quelli settentrionali, tendente ad agitato l'alto Adriatico.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230120.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230120.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230120.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230120.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230120_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Romagna e Marche centro-settentrionali, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, sulle regioni meridionali e su Sardegna occidentale, resto di Emilia Romagna e Marche, Umbria e Toscana orientali e su Lazio meridionale e Molise occidentale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: fino a quote di bassa collina/pianura su Umbria, Toscana orientale, Marche ed Emilia Romagna, con apporti al suolo da deboli a moderati; al di sopra dei 600-800 m sulle regioni meridionali, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione sulle zone adriatiche ed appenniniche centro-meridionali.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-orientali sui settori dell'alto Adriatico; forti settentrionali su Liguria e localmente su Sardegna e Toscana, localmente forti occidentali sulla Sicilia e meridionali sulla Puglia.</span></p><p ><span ><strong>Mari:</strong> inizialmente agitato l'Alto Adriatico, con moto ondoso in attenuazione; localmente molto mossi i restanti bacini.</span></p>"}}