{"date":"20230517","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230517.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230517.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230517.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230517.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e continue, anche a carattere di rovescio o temporale, sulle Marche centro-meridionali, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale a prevalente evoluzione pomeridiana, su Abruzzo, zone interne del Lazio, Molise e Puglia centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale a prevalente evoluzione pomeridiana, sui restanti settori di Marche e Lazio e su Piemonte centro-meridionale, Valle d'Aosta, Liguria di Ponente, Appennino emiliano-romagnolo, Umbria, Toscana meridionale, Campania, Basilicata centro-settentrionale e tirrenica, settori tirrenici e rilievi della Calabria, Sicilia nord-orientale e zone interne e rilievi della Sardegna, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti settentrionali con raffiche di burrasca sulla Liguria; da forti a burrasca nord-orientali sull'Appennino settentrionale e umbro-marchigiano; forti nord-orientali sull'alto versante adriatico e sui settori costieri della Toscana a nord dell'Elba; localmente forti dai quadranti occidentali sui settori occidentali e meridionali delle due isole maggiori.</p><p ><strong>Mari: </strong>agitati, tendenti a molto mossi, il Mare e Canale di Sardegna; molto mossi il Mar Ligure al largo, il Tirreno meridionale, l'Adriatico centro-settentrionale e lo Ionio centro-meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 17/05/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230517.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230517.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230517.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230517.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse nelle prime ore della giornata, anche a carattere di rovescio o temporale, su Marche meridionali e versante adriatico dell'Abruzzo centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- sparse, a prevalente carattere di rovescio o temporale ad evoluzione pomeridiana, su zone interne del Lazio, settori appenninici di Abruzzo meridionale, Molise e Campania e sulle zone interne e rilievi di Basilicata centro-settentrionale e Puglia centrale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o breve temporale a evoluzione pomeridiana, sui restanti settori di Lazio, Abruzzo, Molise, Campania, Basilicata e Puglia e su settori meridionali di Toscana e Umbria, settori orientali della Sardegna, rilievi della Sicilia settentrionale e della Calabria, con quantitativi cumulati deboli;</p><p >- da isolate a sparse prevalentemente dal pomeriggio, anche a carattere di rovescio o temporale, lungo i settori alpini centro-occidentali e sul Trentino Alto Adige, in estensione serale ai settori pedemontani del Piemonte e ai settori occidentali e meridionali della Sardegna, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: nelle prime ore, localmente forti nord-orientali sull'Appennino settentrionale e sui settori costieri della Toscana a nord dell'Elba, in rapida attenuazione.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure al largo e il Mare di Sardegna, con moto ondoso in graduale attenuazione; inizialmente e localmente molto mosso l'Adriatico centro-settentrionale, con moto ondoso in rapida attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230517.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230517.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230517.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230517.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230517_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sulla Sardegna, in graduale estensione a Toscana, Emilia centro-occidentale, Liguria, Piemonte e Lombardia, con quantitativi cumulati moderati su entroterra ligure di Ponente e settori alpini, pedemontani e adiacenti pianure del Piemonte centro-meridionale, da deboli a puntualmente moderati sul resto della Liguria e su Valle d'Aosta, Piemonte settentrionale, settori occidentali della Toscana e sulla Sardegna, deboli sulle restanti zone;</p><p >- da isolate a sparse, prevalentemente nella seconda parte della giornata con fenomeni anche a carattere di rovescio o temporale, su Trentino Alto Adige, settori alpini e prealpini del Veneto, Appennino romagnolo, Umbria, settori settentrionali e orientali del Lazio, Appennino abruzzese, Sicilia e Calabria centro-meridionale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: tendenti a forti sud-orientali con raffiche di burrasca su Sicilia e Calabria meridionale, e a forti nord-orientali sul Golfo Ligure, compresa la sponda toscana.</p><p ><strong>Mari: </strong>molto mosso lo stretto di Sicilia; tendenti a molto mossi il Tirreno meridionale, lo Ionio centro-meridionale e il Mar Ligure al largo.</p>"}}