{"date":"20230119","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, anche a carattere di rovescio o temporale, su settori orientali di Alto Adige e Trentino, Veneto, Friuli Venezia Giulia, Emilia-Romagna orientale, Marche settentrionali ed occidentali, Toscana orientale e costiera meridionale, Umbria, Lazio, Campania, settori tirrenici di Basilicata, Calabria e Sicilia e sulla Sardegna, con quantitativi cumulati deboli, fino a moderati su settori tirrenici della Calabria.</p><p ><span >Nevicate</span>: fino a quote di pianura su Emilia-Romagna, Veneto, Friuli Venezia Giulia e settori orientali di Alto Adige e Trentino, con apporti al suolo deboli; al di sopra dei 200-400 m su Toscana ed al di sopra dei 600-800 m su Umbria e Marche, con apporti al suolo da deboli a moderati; al di sopra dei 600-800 m sulla Sardegna, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in generale sensibile diminuzione.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna, in attenuazione serale; localmente forti dai quadranti occidentali su Sicilia, aree tirreniche peninsulari e crinali appenninici; localmente </span>forti settentrionali su Liguria ed Alto Adriatico.</p><p ><span ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; da molto mossi ad agitati il Tirreno e lo Stretto di Sicilia; molto mossi lo Ionio ed il Mar Ligure, localmente l'Adriatico.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 19/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Sardegna occidentale, Lazio meridionale, Abruzzo, Molise, Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o breve temporale, su Romagna, Marche, Umbria orientale, Puglia e Sicilia, e su resto di Lazio, Basilicata, Calabria e Sardegna, con quantitativi cumulati deboli, fino a puntualmente moderati Sardegna orientale, Puglia settentrionale e meridionale e Sicilia tirrenica centro-occidentale.</p><p ><span >Nevicate</span>: al di sopra dei 400-600 m su Sardegna, regioni peninsulari centrali e Campania settentrionale, localmente in abbassamento fino ai 200-300 m su zone interne del Lazio meridionale, con apporti al suolo da deboli a moderati, fino ad abbondanti su Abruzzo e Molise; al di sopra dei 600-800 m su regioni meridionali peninsulari, con apporti al suolo da deboli a moderati, abbondanti alle quote più alte tra Campania meridionale e Basilicata occidentale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale sensibile diminuzione, specie nei valori minimi.</p><p ><span ><strong>Venti</strong>: forti dai quadranti settentrionali sulla Sardegna, localmente su Liguria, Toscana, alto Lazio e alto Adriatico, con raffiche di burrasca forte sull'Isola; da forti a burrasca dai quadranti occidentali su Calabria e Sicilia, con rinforzi di burrasca forte sui rilievi della Sicilia, tendenti a ruotare dai quadranti meridionali sui settori ionici della Calabria; tendenti a forti o di burrasca dai quadranti meridionali su Puglia e Basilicata, localmente forti nord-orientali sulle restanti regioni centrali.</span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati il Mare ed il Canale di Sardegna, il Tirreno meridionale e lo Stretto di Sicilia, temporaneamente grossi al largo; da molto mossi ad agitati lo Ionio ed il Tirreno centrale; molto mossi i restanti mari, tendenti ad agitati dal pomeriggio-sera.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230119_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Marche meridionali, Abruzzo, Molise e Calabria tirrenica centro-settentrionale, con quantitativi cumulati moderati;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, su Romagna, resto di Marche, Puglia settentrionale, Campania meridionale e Basilicata tirrenica, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate, anche a carattere di breve rovescio, su Umbria orientale, settori orientali del Lazio centro-meridionale, Puglia centrale, Basilicata settentrionale, Sardegna nord-orientale, Sicilia e resto di Campania e Calabria, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in calo fino a quote di bassa collina/pianura su Romagna e Marche, al disopra dei 400-600 m su Umbria e Lazio, con apporti al suolo da deboli a moderati; al di sopra dei 400-600 m su Abruzzo e Molise, con apporti al suolo abbondanti; al di sopra dei 600-800 m su regioni meridionali peninsulari, con apporti al suolo da deboli a moderati, abbondanti alle quote più alte tra Campania meridionale e Basilicata occidentale.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione al Nord-Est; massime in locale sensibile diminuzione su regioni adriatiche centro-meridionali.</p><p ><span ><strong>Venti</strong>: forti dai quadranti settentrionali su Sardegna, regioni centrali e Nord-Est, con raffiche di burrasca su aree adriatiche, localmente su Liguria, Toscana e alto Lazio; da forti a burrasca dai quadranti occidentali su Sicilia, Calabria e Puglia, localmente sulla Basilicata; tutti in attenuazione.</span></p><p ><span ><strong>Mari:</strong> da agitati a localmente molto agitati il Mare ed il Canale di Sardegna, il Tirreno centro-meridionale, lo Stretto di Sicilia, lo Ionio e l'Adriatico, molto mossi i restanti bacini; tutti in attenuazione.</span></p>"}}