{"date":"20231029","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> sparse, anche a carattere di rovescio o temporale, su Liguria, Piemonte settentrionale e meridionale, Lombardia, settori alpini del Triveneto, Emilia-Romagna centro-occidentale e Toscana settentrionale, in estensione dalla sera, ai settori costieri della Toscana centro-meridionale e del Lazio centro-settentrionale, con quantitativi cumulati da deboli a moderati, specie su Piemonte settentrionale, Liguria di Levante e Toscana occidentale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti meridionali su Liguria ed Appennino settentrionale, in estensione, in serata, alle coste di Toscana e Lazio, Appennino umbro, Sardegna e Sicilia occidentale.</p><p ><strong>Mari:</strong><strong> </strong>molto mossi il Mar Ligure ed i settori settentrionali del Mar di Sardegna; tendenti a molto mossi il Tirreno occidentale e il Canale di Sardegna.</p>"},"name":"Bollettino di Vigilanza Meteo del 29/10/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, a prevalente carattere di rovescio o temporale, su Liguria di Levante, Toscana nord-occidentale ed Appennino emiliano, con quantitativi cumulati da elevati a molto elevati;</p><p >- sparse tendenti a diffuse, anche a carattere di rovescio o temporale, su Piemonte settentrionale, Lombardia settentrionale ed orientale, pianura emiliana, Trentino, settori alpini del Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati generalmente elevati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana occidentale, e, dal pomeriggio-sera, su Toscana orientale, Umbria, Marche settentrionali, Lazio, Abruzzo occidentale e Sardegna settentrionale, con quantitativi cumulati da deboli a localmente moderati, specie su regioni settentrionali, Toscana, Umbria occidentale e Lazio centro-settentrionale.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile aumento sulle regioni centro-settentrionali e sulla Sardegna; valori serali in sensibile aumento al Centro-Sud.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali su coste dell'Alto Adriatico, Appennino emiliano-romagnolo, Toscana, Umbria, Lazio, aree appenniniche di Marche, Abruzzo e Molise, su Sardegna orientale e Sicilia, con raffiche di burrasca o burrasca forte, specie nella seconda parte della giornata, su aree appenniniche centro-settentrionali, settori costieri di Toscana e Lazio e sulla Sicilia occidentale e settentrionale; dalla sera di burrasca o burrasca forte sud-orientali sul resto del Friuli Venezia Giulia e del Veneto orientale.</p><p ><strong>Mari:</strong><strong> </strong>da<strong> </strong>molto mosso ad agitato il Tirreno settentrionale e quello centro-meridionale settore ovest; molto mossi il Mar Ligure, lo Stretto di Sicilia, il Canale di Sardegna e l'Alto Adriatico; tendenti a molto mossi, in serata, gli altri mari fino ad agitato l'Adriatico settentrionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231029.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231029.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231029.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231029.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231029_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lombardia settentrionale ed orientale e sul Triveneto, con quantitativi cumulati moderati, fino ad elevati sul Friuli Venezia Giulia orientale;</p><p >- sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte orientale, resto della Lombardia, Liguria di Levante, Emilia-Romagna occidentale ed Appennino romagnolo, Toscana settentrionale ed orientale, Umbria, Lazio centro-orientale, settori occidentali di Marche, Abruzzo e Molise, su Campania e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento sulle regioni meridionali; massime in locale sensibile diminuzione su Alpi orientali, aree appenniniche e Sardegna.</p><p ><strong>Venti</strong>: da forti a burrasca sud-occidentali su coste della Toscana, settori appenninici centro-settentrionali e Alto Adriatico; localmente forti dai quadranti occidentali su Sardegna, restanti regioni centro-meridionali peninsulari e, per raffiche di favonio, sulle aree alpine occidentali.</p><p ><strong>Mari:</strong><strong> </strong>da<strong> </strong>agitato a molto agitato il Mar Ligure; molto mossi gli altri mari, fino ad agitati il Tirreno settentrionale ed il Canale d'Otranto; graduale e generale attenuazione del moto ondoso dal pomeriggio-sera.</p>"}}