{"date":"20231127","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, prevalentemente nelle ore serali con fenomeni anche a carattere di rovescio, su Lazio, settori occidentali di Abruzzo e Molise e settori settentrionali della Campania, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- sparse, prevalentemente nelle ore serali, sul resto della Campania e su Lombardia, settori occidentali e meridionali del Veneto, Emilia-Romagna, Liguria di Levante, Toscana, Umbria, settori settentrionali e occidentali delle Marche, Molise centrale, Puglia settentrionale, Basilicata occidentale, settori tirrenici della Calabria centro-settentrionale e sulla Sardegna, con quantitativi cumulati deboli. </p><p ><span >Nevicate:</span> al di sopra dei 900-1100 m sui settori alpini centro-occidentali, con apporti al suolo moderati sui settori occidentali e settentrionali delle Valle d'Aosta, deboli sulle restanti zone; al di sopra dei 500-700 m sui settori alpini del Triveneto, con apporti al suolo deboli; al di sopra dei 1200-1400 m sull'Appennino settentrionale, con apporti al suolo deboli; al di sopra dei 1400-1600 m sull'Appennino centrale, con apporti al suolo deboli, fino a moderati alle quote superiori del settore appenninico laziale e abruzzese.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali, tendenti a burrasca, lungo la dorsale appenninica e sui rilievi delle due isole maggiori; dalla sera tendenti a forti sud-occidentali sull'estremo Ponente ligure, sulle coste settentrionali della Toscana, sulle coste settentrionali e meridionali della Sardegna e a forti dai quadranti meridionali sul versante adriatico centrale, sulla Puglia e sui settori ionici.</p><p ><strong>Mari: </strong>tendenti a molto mossi i bacini occidentali e l'Adriatico al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 27/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, prevalentemente concentrate nella prima parte della giornata con fenomeni anche a carattere di rovescio o temporale, sui settori orientali e meridionali della Campania, sulla Basilicata tirrenica e sui versanti tirrenici della Calabria centro-settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, prevalentemente concentrate nella prima parte della giornata con fenomeni anche a carattere di rovescio o temporale, sui restanti settori di Campania, Basilicata occidentale e Calabria centro-settentrionale e su Umbria sud-orientale, settori orientali e meridionali del Lazio, settori occidentali di Abruzzo e Molise e settori tirrenici centro-occidentali e arcipelago delle Eolie della Sicilia, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, prevalentemente concentrate nella prima parte della giornata con fenomeni localmente anche a carattere di rovescio, sul resto del Centro-Sud peninsulare, sul resto della Sicilia centro-occidentale e nord-orientale e su Friuli Venezia Giulia, settori pianeggianti e costieri del Veneto, Appennino emiliano, Romagna e Sardegna centro-meridionale, con quantitativi cumulati deboli. </p><p ><span >Nevicate:</span> al di sopra degli 800-1000 m sui settori alpini, con apporti al suolo da moderati ad abbondanti sui settori occidentali e settentrionali delle Valle d'Aosta, da deboli a moderati sui settori piemontesi, deboli sulle restanti zone; al di sopra dei 1400-1700 m sull'Appennino centro-settentrionale, con apporti al suolo deboli, fino a moderati alle quote superiori del settore appenninico laziale e abruzzese.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento al Centro-Sud.  </p><p ><strong>Venti</strong>: forti dai quadranti occidentali sull'estremo Ponente ligure, sull'Appennino settentrionale e sulle regioni centro-meridionali, con rinforzi da burrasca a burrasca forte sul settore settentrionale e sui rilievi della Sardegna, lungo i crinali appenninici e sui rilievi della Sicilia, e rinforzi di burrasca sui settori tirrenici peninsulari e siciliani, settori ionici peninsulari, sul Molise e sulla Puglia, tendenti a graduale e generale attenuazione nella seconda parte della giornata; di burrasca nord-occidentali sull'arco alpino, con raffiche di Fohen nelle valli, in locale sconfinamento alla Pianura Padana.  </p><p ><strong>Mari: </strong>agitati i bacini occidentali e lo Ionio; molto mosso l'Adriatico centro-meridionale, fino ad agitato quello meridionale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231127_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> isolate a carattere residuo su Campania meridionale, settori tirrenici si Basilicata e Calabria e settori settentrionali della Sicilia centro-orientale, con quantitativi cumulati deboli. </p><p ><span >Nevicate:</span> dalla serata al di sopra dei 1000-1300 m sui settori alpini occidentali, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile diminuzione al Centro e su Campania, Basilicata e Puglia.</p><p ><strong>Venti</strong>: localmente forti nord-occidentali sulle due isole maggiori e su Calabria e Puglia meridionale.  </p><p ><strong>Mari: </strong>molto mossi i bacini occidentali e meridionali, inizialmente agitati il Mar di Sardegna e il basso Tirreno; inizialmente molto mosso l'Adriatico centrale, con moto ondoso in attenuazione.</p>"}}