{"date":"20230127","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente a carattere di rovescio, su Romagna, Marche, zone interne dell'Abruzzo, Lazio centro-meridionale, Puglia centro-meridionale, Basilicata centro-settentrionale, settori ionici della Calabria, settori settentrionali e orientali della Sicilia e settori meridionali della Sardegna, con quantitativi cumulati deboli, fino a puntualmente moderati sul settore costiero del Lazio centro-meridionale, dove i fenomeni potranno assumere carattere temporalesco.</p><p ><span >Nevicate</span>: al di sopra dei 200-500 m su Romagna, Marche e Abruzzo, con apporti al suolo deboli; al di sopra dei 500-800 m sui rilievi del Lazio centro-meridionale, con apporti al suolo deboli; al di sopra dei 600-800 m sull'Appennino lucano, con apporti al suolo deboli; al di sopra degli 800-1100 m sull'Appennino calabrese e sui rilievi della Sicilia settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime serali basse sulla Pianura Padana, specie quella centro-occidentale.</p><p ><span ><strong>Venti</strong>: localmente forti dai quadranti settentrionali su alto versante adriatico, Liguria, Toscana, Sardegna e settori occidentali e meridionali della Sicilia; forti nord-orientali con raffiche di burrasca sui crinali dell'Appennino settentrionale e umbro-marchigiano.</span></p><p ><span ><strong>Mari:</strong> molto mossi il Mar Ligure settore di Ponente al largo, il Mare e il Canale di Sardegna, i settori ovest del Tirreno centro-meridionale, lo Stretto di Sicilia, lo Ionio meridionale e l'Adriatico centro-settentrionale.</span></p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 27/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, sui settori ionici di Sicilia e Calabria meridionale e sulla Sardegna nord-orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto della Sicilia e della Calabria ionica e meridionale e su Romagna, settori settentrionali e occidentali delle Marche, Sardegna meridionale e, limitatamente alle prime ore della giornata, sui settori tirrenici e centrali del Lazio, settori occidentali dell'Abruzzo e sulla Puglia centrale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 100-300 m su Romagna e Marche settentrionali, con apporti al suolo da deboli a puntualmente moderati; nelle prime ore della giornata, al di sopra dei 200-500 m sull'Abruzzo occidentale e dei 500-800 m sui rilievi del settore tirrenico settentrionale e centro-meridionale del Lazio, con apporti al suolo deboli; al di sopra degli 800-1100 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo moderati sul settore nord-orientale dell'isola maggiore, deboli sulle restanti zone.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime basse sulla Pianura Padana, nella Valle dell'Adige, e nelle zone pianeggianti e vallive interne del Centro-Sud.</p><p ><span ><strong>Venti</strong>: forti nord-orientali su Liguria, Sardegna settentrionale, Toscana, alto Lazio, triestino e crinali dell'Appennino settentrionale e umbro-marchigiano; tendenti a forti dai quadranti settentrionali su Puglia meridionale e settori ionici della Calabria.</span></p><p > </p><p ><span ><strong>Mari:</strong> molto mossi il Mar Ligure settore di Ponente al largo, il Mare e il Canale di Sardegna, lo Ionio meridionale e l'Adriatico settentrionale; inizialmente molto mossi, con moto ondoso in attenuazione, i settori ovest del Tirreno centro-meridionale e lo Stretto di Sicilia; tendente a molto mosso dalla serata lo Ionio in prossimità delle coste salentine e calabresi.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230127_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori meridionali e ionici settentrionali della Calabria, sulla Sicilia e sulla Sardegna settentrionale, con quantitativi cumulati deboli, fino a puntualmente moderati sul settore ionico della Sicilia sud-orientale.</p><p ><span >Nevicate</span>: al di sopra degli 800-1100 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime molto basse sulla Pianura Padana centro-occidentale e nella Valle dell'Adige, basse al Centro della penisola, nelle zone pianeggianti interne e vallive del Sud della penisola e delle isole maggiori, con punte molto basse nelle zone pianeggianti interne e vallive del Centro peninsulare.</p><p ><span ><strong>Venti</strong>: forti settentrionali su </span><span >Puglia centro-meridionale e settore ionico della Basilicata; forti nord-orientali su settori tirrenici della Campania e settori ionici di Calabria e Sicilia; inizialmente forti nord-orientali su Liguria, Toscana, triestino e alto Lazio, in attenuazione</span><span >.</span></p><p ><span ><strong>Mari:</strong> molto mossi lo Ionio e il Canale d'Otranto; inizialmente molto mossi il Mar Ligure settore di Ponente al largo, il Mare e il Canale di Sardegna, il Tirreno settentrionale e localmente il Tirreno centro-meridionale, con moto ondoso in attenuazione.</span></p><p > </p>"}}