{"date":"20230630","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230630.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230630.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230630.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230630.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Toscana, Umbria e Lazio centro-settentrionale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Piemonte, Liguria, Lombardia, Trentino Alto Adige, Emilia, basso Veneto, settori occidentali e settentrionali delle Marche e settori occidentali dell'Abruzzo, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sul resto del Nord, restanti settori di Lazio e Marche, restanti zone interne dell'Abruzzo e su Molise centro-occidentale, Campania, settore centrale e zone interne settentrionali della Puglia, Basilicata centro-settentrionale, versante ionico della Sila e settori settentrionali e orientali della Sardegna, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile calo al Centro-Nord.</p><p ><strong>Venti</strong>: tendenti a forti dai quadranti occidentali sulla Sardegna, specie sui settori settentrionali dove risulteranno in ulteriore intensificazione fino a burrasca dalla tarda serata; tendenti a forti sud-occidentali sull'Appennino centrale.</p><p ><strong>Mari:</strong> tendenti a molto mossi il Mar di Sardegna, il Tirreno centrale ed il Mar Ligure al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 30/06/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230630.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230630.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230630.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230630.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale specie nelle prime ore della giornata, sui versanti tirrenici della Campania, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su settori prealpini orientali della Lombardia, Trentino Alto Adige, Veneto, Friuli Venezia Giulia, settori orientali dell'Emilia-Romagna, settori settentrionali e orientali della Toscana, Umbria, Marche, settori orientali e meridionali del Lazio, versanti orientali dell'Abruzzo, settore costiero del Molise, settore settentrionale garganico e centro-meridionale della Puglia, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia orientale, Emilia-Romagna, Toscana, Lazio, Abruzzo, Molise e Campania e su rilievi della Liguria, settori tirrenici e ionici della Basilicata, settori tirrenici della Calabria, rilievi della Sicilia nord-orientale e versante occidentale della Sardegna centro-settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile aumento sul Nord-Ovest ed in locale sensibile diminuzione sulle regioni centrali e sulla Campania; massime elevate sulla Sicilia orientale e sui versanti ionici della Calabria.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna; localmente forti dai quadranti occidentali su coste del Lazio, settori appenninici di Abruzzo, Molise e regioni meridionali e settori occidentali, meridionali e rilievi della Sicilia; localmente forti meridionali sulla Puglia centro-meridionale.</p><p ><strong>Mari:</strong> da molto mosso ad agitato il Mar di Sardegna; molto mossi il Mar Ligure al largo, il Tirreno centrale, il Canale di Sardegna e, dal pomeriggio-sera, il Tirreno meridionale settore ovest e lo Stretto di Sicilia.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230630.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230630.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230630.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230630.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230630_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori alpini e prealpini, con sconfinamenti sulle pianure di Piemonte e Veneto, sull'Appennino settentrionale con locali sconfinamenti sulla pianura più occidentale dell'Emilia, sulle zone interne di Toscana e Lazio e su Marche meridionali e occidentali, Abruzzo, Molise, Puglia, Campania orientale, Basilicata settentrionale, rilievi e settore tirrenico della Calabria e versante tirrenico della Sicilia centro-orientale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo su Nord-Est, Emilia-Romagna e regioni centrali della penisola, in sensibile diminuzione su Puglia, Calabria e Sicilia.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna e sui settori occidentali e meridionali della Sicilia.</p><p ><strong>Mari:</strong> molto mossi il Mare e Canale di Sardegna, lo Stretto di Sicilia e il Tirreno meridionale; localmente molto mosso il Tirreno centrale prospiciente le Bocche di Bonifacio; tendente a molto mosso lo Ionio meridionale.</p>"}}