{"date":"20230502","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230502.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230502.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230502.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230502.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- diffuse e persistenti sull'Emilia-Romagna centro-orientale e sul versante adriatico del Veneto, con quantitativi cumulati generalmente moderati, più significativi sui settori orientali dell'Emilia-Romagna e sul basso Veneto;</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, sulla Sicilia nord-orientale e sui settori meridionali e ionici centrali della Calabria, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui settori ionici della Calabria meridionale;</p><p>- sparse, anche a carattere di rovescio o temporale, sul resto della Calabria, sulla Puglia meridionale e sul restante settore settentrionale della Sicilia centro-orientale, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori del Centro-Sud e del Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sulle zone interne del Lazio, settori orientali e meridionali della Campania e versante occidentale della Basilicata.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti</strong>: forti nord-occidentali sui settori occidentali e meridionali delle due isole maggiori; forti sud-orientali sulla Puglia e sui settori ionici di Basilicata e Calabria centro-settentrionale, tendenti a ruotare da nord-est, con rinforzi fino a burrasca fra la serata e la nottata, sui citati settori ionici e sulla Puglia meridionale; forti nord-orientali sull'alto versante adriatico e sull'Appennino settentrionale, con rinforzi di burrasca su quest'ultimo; localmente forti settentrionali sulla Liguria centro-orientale e sui settori costieri e arcipelago della Toscana.</p><p><strong>Mari: </strong>da molto mossi a localmente agitati il Mare e il Canale di Sardegna; molto mosso lo Ionio, tendente ad agitato dapprima al largo, e fra la serata e la nottata a ridosso delle coste calabresi, lucane e pugliesi; molto mossi lo Stretto di Sicilia, l'Adriatico, il Mar Ligure al largo e il Tirreno centrale prospiciente le Bocche di Bonifacio.</p>"},"name":"Bollettino di Vigilanza Meteo del 02/05/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230502.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230502.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230502.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230502.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p>- da sparse a diffuse, nelle prime ore della giornata e in successivo rapido esaurimento, su Emilia-Romagna centro-orientale, Lombardia sud-orientale, basso Veneto e settori settentrionali della Toscana, con quantitativi cumulati deboli;</p><p>- sparse, anche a carattere di rovescio o temporale, sui settori meridionali e ionici della Calabria, sulla Basilicata meridionale e sul versante tirrenico della Sicilia centro-orientale, con quantitativi cumulati generalmente moderati;</p><p>- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Sicilia, Calabria e Basilicata e su Marche meridionali, Abruzzo, Molise, Puglia, settori orientali della Campania, e durante il ciclo pomeridiano sul Lazio, ad esclusione del settore nord-orientale della regione, e sui settori orientali e sud-occidentali della Sardegna, con quantitativi cumulati generalmente deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti</strong>: forti nord-orientali con rinforzi di burrasca sui settori ionici e appenninici della Calabria, tendenti ad attenuazione; inizialmente forti sud-orientali con raffiche di burrasca sulla Puglia meridionale e sui settori ionici della Basilicata, tendenti ad attenuazione; localmente forti dai quadranti occidentali sui settori occidentali e meridionali della Sicilia; inizialmente forti settentrionali sulla Liguria centro-orientale e sui settori costieri e arcipelago della Toscana, in rapida attenuazione; inizialmente forti nord-orientali con raffiche di burrasca sull'Appennino tosco-emiliano, tosco-romagnolo e umbro-marchigiano, in attenuazione.</p><p><strong>Mari: </strong>molto mossi lo Stretto di Sicilia e  lo Ionio, nelle prime ore agitato quest'ultimo a ridosso delle coste calabresi, lucane e pugliesi; inizialmente molto mossi il Mar Ligure settore di Ponente al largo, il Mare e Canale di Sardegna, il Canale d'Otranto e il Tirreno centrale settore ovest, con moto ondoso in generale attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230502.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230502.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230502.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230502.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230502_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni:</strong> da isolate a sparse, a prevalente evoluzione diurna con fenomeni anche a carattere di rovescio o temporale, su Basilicata, Puglia centro-meridionale, Sicilia centro-orientale e Calabria, con quantitativi cumulati deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti</strong>: inizialmente forti settentrionali sui settori ionici della Calabria centro-meridionale e sulla Puglia meridionale, in rapida attenuazione.</p><p><strong>Mari: </strong>molto mossi lo Stretto di Sicilia e lo Ionio, con moto ondoso in attenuazione a partire dai settori sottocosta.</p>"}}