{"date":"20230724","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230724.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230724.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230724.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230724.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale anche di tipo organizzato, sui settori prealpini e di alta pianura della Lombardia orientale, sui settori prealpini del Trentino e sui settori prealpini e fascia di pianura centrale del Veneto, con quantitativi cumulati da moderati a elevati, fino a puntualmente molto elevati specie sui citati settori prealpini;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sul resto del Trentino e del Veneto centro-settentrionale e su Piemonte settentrionale, settori alpini della Lombardia, Alto Adige e Friuli Venezia Giulia, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sul resto del Piemonte e della Lombardia occidentale, sulla Valle d'Aosta e sulla Liguria centrale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime molto elevate al Centro-Sud, elevate sulla Pianura Padana centro-orientale con punte molto elevate specie su quella emiliano-romagnola.</p><p ><strong>Venti</strong>: localmente forti sud-orientali sui settori tirrenici di Lazio e Toscana e lungo i settori adriatici centro-meridionali; localmente forti dai quadranti meridionali sulla Sardegna meridionale e sulla Sicilia occidentale; forti sud-occidentali con raffiche di burrasca lungo la dorsale appenninica e sui rilievi delle isole maggiori, con rinforzi fino a burrasca forte o tempesta sui crinali dell'Appennino tosco-emiliano e tosco-romagnolo.</p><p ><strong>Mari:</strong> localmente molto mosso il Tirreno centro-settentrionale sotto costa; tendente a localmente molto mosso dalla serata l'Adriatico centrale al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 24/07/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230724.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230724.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230724.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230724.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale anche di tipo organizzato, in particolare fra la notte e le prime ore della giornata, sulla pianura lombarda, con quantitativi cumulati da moderati a elevati, fino a puntualmente molto elevati specie sul settore occidentale;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sul resto della Lombardia, sui settori di pianura del Piemonte orientale e su Trentino Alto Adige, Veneto e Friuli Venezia Giulia, con quantitativi cumulati puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, sul resto del Piemonte e su Valle d'Aosta, Liguria, settori di pianura più settentrionali e occidentali e settori appenninici dell'Emilia, Romagna, Toscana centro-settentrionale e orientale, Umbria, Lazio nord-orientale e Marche, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime ancora molto elevate sulle regioni meridionali, in marcato calo sulla Sardegna, ma con valori ancora elevati sui settori meridionali e orientali dell'isola, in calo anche sensibile sulle regioni centrali della penisola, ma con valori generalmente ancora elevati, fino a molto elevati sulla fascia adriatica, specie quella abruzzese e molisana, sulle zone di pianura e vallive interne del Lazio e della Toscana meridionale e nelle conche e valli dell'Umbria.</p><p ><strong>Venti</strong>: tendenti a forti o di burrasca sud-occidentali sulle coste toscane a nord dell'Elba e sull'estremo Ponente della Liguria; tendenti a forti dai quadranti occidentali sulle coste della Sardegna, con rinforzi di burrasca sui settori settentrionali dell'isola; localmente forti sud-occidentali sulle coste della Sicilia e della Calabria ionica; localmente forti sud-occidentali sul versante adriatico romagnolo e marchigiano e sulla Puglia; da forti a burrasca dai quadranti occidentali, con raffiche di burrasca forte, lungo la dorsale appenninica e sui rilievi delle isole maggiori, con rinforzi fino a tempesta sui crinali dell'Appennino tosco-romagnolo nelle prime ore; tendenti a forti o di burrasca nord-occidentali sull'arco alpino occidentale, con raffiche di Foehn nelle valli e pianure adiacenti.</p><p ><strong>Mari:</strong> molto mosso, tendente ad agitato, il Mar Ligure; tendenti progressivamente a molto mossi nel corso della giornata il Mare e il Canale di Sardegna, il Tirreno e il Canale d'Otranto, fino a localmente agitato in serata il Tirreno centrale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230724.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230724.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230724.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230724.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230724_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, a prevalente carattere di rovescio o temporale, sulla Lombardia sud-orientale, sulla pianura emiliana e sulla Romagna, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui settori prealpini della Lombardia orientale, sul Triveneto e su Toscana orientale, Umbria, Marche, zone interne del Lazio settentrionale, Abruzzo, Molise centro-orientale, Appennino campano e sulla Puglia centro-settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale e sensibile calo su tutto il Centro-Sud, sull'Emilia-Romagna centro-orientale e sul Veneto, con valori ancora elevati su Puglia, settori ionici peninsulari e sulla Sicilia centro-meridionale, fino a molto elevati sulla piana di Catania.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali, a prevalente componente da nord-ovest, sulle regioni centro-meridionali e sulle coste dell'Emilia-Romagna, con raffiche di burrasca sui crinali appenninici, sui settori costieri e rilievi delle isole maggiori e localmente sui settori costieri peninsulari, specie quelli ionici.</p><p ><strong>Mari:</strong> da molto mossi ad agitati il Mar di Sardegna e il Tirreno centrale; molto mossi i restanti bacini occidentali, inizialmente ancora agitato il Mar Ligure a ridosso delle coste toscane: tendenti a molto mossi l'Adriatico centro-meridionale e lo Ionio. </p>"}}