{"date":"20230116","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni: </strong></p><p> - da sparse a diffuse, anche a carattere di rovescio o temporale, su settori meridionali dell'Umbria, Lazio orientale, Abruzzo nord-occidentale, Toscana settentrionale e Calabria tirrenica centro-settentrionale, con quantitativi cumulati moderati;</p><p>- da isolate a sparse, anche a carattere di rovescio o temporale, su Triveneto, Lombardia orientale, restanti zone alpine, Liguria di Levante, Emilia-Romagna, Sardegna centro-settentrionale, restanti zone delle regioni centrali peninsulari, Campania, Basilicata, Puglia settentrionale, Calabria e Sicilia centro-occidentale, con quantitativi cumulati da deboli a puntualmente moderati, in particolare su pianura veneta, Toscana orientale, Umbria centro-settentrionale, settori interni del Lazio, Abruzzo sud-occidentale, Molise occidentale, Campania centro-occidentale e Basilicata occidentale.</p><p><span >Nevicate</span>: mediamente al di sopra dei 500-700 m sui settori alpini, con apporti al suolo da deboli a moderati; mediamente al di sopra degli 800-1000 su Liguria di Levante ed Appennino tosco-emiliano con apporti al suolo da deboli a moderati; mediamente al di sopra dei 1000-1200 m sull'Appennino centrale con apporti al suolo moderati.</p><p><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p><strong>Temperature</strong>: in locale sensibile diminuzione al Nord. </p><p><span ><strong>Venti</strong>: forti dai quadranti occidentali o meridionali su Sardegna, Liguria di Levante, Toscana, Umbria, Marche, Romagna e sul resto del Centro-Sud con raffiche di burrasca o burrasca forte sulle due isole maggiori, sui settori litoranei e sulle zone appenniniche.</span></p><p><span ><strong>Mari:</strong> da agitato a molto agitato il Mar Ligure ed i restanti bacini occidentali; </span><span >molto mossi i restanti mari.</span></p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 16/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p > - diffuse, anche a carattere di rovescio o temporale, su Umbria orientale e meridionale, zone interne del Lazio centrale e meridionale, settori occidentali di Abruzzo e Molise, Campania orientale e meridionale, settori occidentali di Basilicata e Calabria settentrionale, con quantitativi cumulati da moderati ad elevati, fino a puntualmente molto elevati sulla Campania orientale e meridionale;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su settori appenninici e meridionali della Toscana, su resto dell'Umbria, Marche occidentali, zone interne del Lazio settentrionale e settori costieri meridionali, su restanti zone interne di Abruzzo e Molise, su restanti zone di Campania e Basilicata, settori più occidentali della Puglia, Calabria settentrionale ionica e Sardegna occidentale, con quantitativi cumulati generalmente moderati; </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Piemonte centro-settentrionale, Valle d'Aosta, Liguria di Levante, Lombardia, Triveneto, Emilia-Romagna, resto del Centro peninsulare, Sicilia occidentale, restanti zone di Puglia centro-settentrionale e settori centrali della Calabria, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 200-400 m sulle regioni del Nord con sconfinamenti fino in pianura e apporti al suolo da deboli a puntualmente moderati; al di sopra degli 800-1000 m sull'Appennino settentrionale, con apporti al suolo da deboli a moderati; generalmente al di sopra dei 1000-1300 m sull'Appennino centrale con apporti al suolo moderati, fino ad abbondanti alle quote superiori.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: senza variazioni significative. </p><p ><span ><strong>Venti</strong>: di burrasca dai quadranti occidentali o meridionali su Sardegna, Sicilia, Toscana centro-meridionale, Umbria, Marche, restanti regioni del Centro-Sud con raffiche di burrasca forte sulle due isole maggiori, sui settori litoranei e sulle zone appenniniche. </span></p><p ><span ><strong>Mari:</strong> agitati o molto agitati il Mare e il Canale di Sardegna, il Tirreno e lo Ionio settentrionale; da molto mossi ad agitati i restanti bacini. </span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230116_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Umbria orientale e meridionale, zone interne del Lazio centrale e meridionale, Campania, settori occidentali della Basilicata e su Calabria settentrionale, con quantitativi cumulati moderati, fino ad elevati su Campania meridionale e settori occidentali di Basilicata e Calabria settentrionale;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su pianura lombarda, Emilia-Romagna occidentale, Liguria, Toscana, settori occidentali di Marche, Abruzzo e Molise, resto di Umbria e Lazio e sul resto del Meridione peninsulare, su Sardegna e Sicilia occidentale e settentrionale, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 200-400 m sulle regioni del Nord interessate dalle precipitazioni con sconfinamenti in serata fino in pianura e apporti al suolo da deboli a puntualmente moderati; al di sopra degli 400-600 m su Toscana, Umbria e Marche, con apporti al suolo da deboli a moderati; generalmente al di sopra dei 600-800 m su Lazio, Abruzzo e Molise, con apporti al suolo da deboli a moderati.  </p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in locale sensibile le massime calo sulle regioni centrali. </p><p ><span ><strong>Venti</strong>: forti dai quadranti occidentali o meridionali su Sardegna, Sicilia, Toscana, Umbria, Marche e restanti regioni del Centro-Sud con raffiche fino a burrasca forte sulle due isole maggiori ed attenuazione sulle regioni centrali peninsulari.  </span></p><p ><span ><strong>Mari:</strong> da agitati a molto agitati i bacini occidentali e meridionali, molto mosso l'Adriatico centro-meridionale al largo.</span></p>"}}