{"date":"20230122","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230122.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230122.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230122.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230122.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a<strong> </strong>sparse, anche a carattere di rovescio o temporale, su Appennino emiliano ed Emilia-Romagna orientale, Toscana settentrionale ed orientale, Umbria, Marche, settori orientali di Abruzzo e Molise, settori costieri meridionali del Lazio, Sardegna nord-orientale, regioni meridionali peninsulari e Sicilia settentrionale, con quantitativi cumulati deboli, fino a moderati su Romagna, Umbria nord-orientale, Marche occidentali e settentrionali, Puglia centro meridionale, settori ionici e tirrenici della Basilicata e Calabria tirrenica centro-settentrionale.</p><p ><span >Nevicate</span>: al di sopra dei 300-500 m su Appennino emiliano-romagnolo, toscano e umbro-marchigiano, con apporti al suolo da deboli a moderati, fino ad abbondanti su Appennino tosco-romagnolo e umbro-marchigiano settentrionale; al di sopra dei 600-800 m sulle regioni meridionali, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: forti nord-orientali su Alto Adriatico, Marche settentrionali ed Appennino settentrionale; localmente forti dai quadranti settentrionali su Liguria, Toscana e Sardegna settentrionale; localmente forti meridionali sulla Puglia meridionale, in attenuazione.</span></p><p ><span ><strong>Mari:</strong> agitato il Mare di Sardegna; molto mossi il Mar Ligure, il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio e l'Adriatico; dalla sera localmente agitato l'Adriatico settentrionale e il Canale d'Otranto.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 22/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230122.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230122.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230122.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230122.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Romagna e Marche settentrionali, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Valle d'Aosta, settori alpini e sud-orientali del Piemonte, Liguria, Lombardia orientale e sud-occidentale, Triveneto, resto di Emilia-Romagna e Marche, Toscana, Umbria, Lazio nord-orientale e costiero, Campania occidentale, settori tirrenici di Basilicata e Calabria centro-settentrionale, su Sicilia occidentale e Sardegna nord-orientale e meridionale, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori alpini di Piemonte occidentale e Triveneto, su Appennino emiliano, Emilia orientale, Toscana nord-orientale, Umbria settentrionale, resto delle Marche e settori costieri della Campania. </p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sull'Emilia-Romagna, con sconfinamenti a quote pianeggianti e apporti al suolo fino ad abbondanti sull'Appennino romagnolo; al di sopra dei 300-500 m su Piemonte occidentale, Toscana settentrionale ed orientale ed Appennino umbro-marchigiano, con apporti al suolo da moderati ad abbondanti; al di sopra dei 500-700 m sul resto del Nord, con locali e temporanei sconfinamenti a quote più basse e apporti al suolo da deboli a moderati, fino ad abbondanti a quote superiori.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione su Pianura Padana e Toscana.</p><p ><span ><strong>Venti</strong>: forti nord-orientali, con raffiche fino a burrasca forte al mattino, su Alto Adriatico e Marche settentrionali; localmente forti dai quadranti settentrionali su resto di Triveneto ed Emilia-Romagna, su Lombardia sud-orientale, Appennino settentrionale e Liguria; localmente e temporaneamente forti meridionali sulla Sicilia occidentale; ventilazione in generale calo dal pomeriggio.</span></p><p ><span ><strong>Mari:</strong> da molto mossi ad agitati l'Adriatico centro-settentrionale, il Mare ed il Canale di Sardegna, fino a temporaneamente molto agitato al largo l'Adriatico centro-settentrionale; localmente molto mossi il Mar Ligure, il Tirreno settentrionale, lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale; moto ondoso in generale attenuazione dalla sera.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230122.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230122.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230122.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230122.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230122_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, anche a carattere di rovescio o breve temporale, su Valle d'Aosta, Piemonte centro-occidentale, Lombardia orientale, Emilia-Romagna, Triveneto, settori orientali di Marche ed Abruzzo, Sardegna orientale e Sicilia, con quantitativi cumulati deboli o puntualmente moderati sulle due isole maggiori.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m sulle aree alpine, con apporti al suolo generalmente deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile aumento sul Nord-Ovest; minime in locale sensibile diminuzione sulle aree interne delle regioni centro-meridionali peninsulari.</p><p ><span ><strong>Venti</strong>: localmente forti settentrionali sulla Liguria ed orientali sulla Sardegna settentrionale.</span></p><p ><span ><strong>Mari:</strong> da molto mosso ad agitato al largo il Mar Ligure: molto mossi il Tirreno meridionale settore ovest, il Mare ed il Canale di Sardegna; moto ondoso in attenuazione dal pomeriggio</span><span >.</span></p>"}}