{"date":"20231110","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231110.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231110.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231110.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231110.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori settentrionali della Toscana e sul Lazio, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto della Toscana e su Valle d'Aosta, Trentino, Alto Adige, Friuli Venezia Giulia, settori di pianura di Lombardia sud-orientale, basso Veneto ed Emilia, Umbria, Marche occidentali, rilievi e settori occidentali dell'Abruzzo, Molise centro-occidentale, Campania, Puglia centro-settentrionale, Basilicata centro-settentrionale e occidentale, settori tirrenici della Calabria centro-settentrionale, Sardegna e Sicilia occidentale, con quantitativi cumulati puntualmente moderati su Valle d'Aosta, Friuli Venezia Giulia, Umbria, citati settori si Toscana e Abruzzo, Appennino molisano, Campania centro-settentrionale e settori settentrionali della Sardegna, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1400 m sui settori alpini del Triveneto e sulla Valle d'Aosta, con apporti al suolo da deboli a moderati, fino ad abbondanti sui settori settentrionali e occidentali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti occidentali sul Golfo Ligure, comprese le coste settentrionali toscane, e sulla Sardegna; forti sud-occidentali sulle regioni meridionali, con rinforzi di burrasca sui settori appenninici; da forti a burrasca sud-occidentali sull'Appennino centro-settentrionale, con raffiche di caduta sul versante adriatico romagnolo e marchigiano; localmente forti dai quadranti occidentali sui litorali tirrenici del Centro; tendenti a forti o di burrasca nord-occidentali sui settori alpini occidentali, con raffiche di Foehn nelle valli adiacenti. </p><p ><strong>Mari:</strong> agitato il Mar Ligure, molto mossi i restanti bacini occidentali, lo Ionio centro-settentrionale e l'Adriatico meridionale, tendenti ad agitati dalla tarda serata il Tirreno centrale e il Mar di Sardegna; </p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 10/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231110.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231110.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231110.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231110.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, prevalentemente concentrate nelle prime ore della giornata con fenomeni anche a carattere di rovescio o temporale, su Campania centro-meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati moderati;</p><p >- isolate, localmente anche a carattere di rovescio o temporale, sui restanti settori di Campania, Basilicata e Calabria, sui settori meridionali del Friuli Venezia Giulia e su Umbria orientale, settori orientali e meridionali del Lazio, Abruzzo meridionale, Puglia centro-meridionale e settori tirrenici e versanti occidentali e meridionali della Sicilia, con quantitativi cumulati deboli, fino a puntualmente moderati su Puglia meridionale, versanti tirrenici della Campania centro-settentrionale e versanti ionici della Calabria centro-settentrionale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali con rinforzi di burrasca sulle coste settentrionali della Toscana; forti dai quadranti occidentali, prevalentemente da nord-ovest, al Centro-Sud, con raffiche di burrasca lungo i settori tirrenici peninsulari, sul versante ionico calabrese, lungo l'Appennino meridionale e sulle due isole maggiori; di burrasca nord-occidentali sui settori alpini, con raffiche di Foehn nelle valli e zone pedemontane adiacenti di Piemonte e Valle d'Aosta. </p><p ><strong>Mari:</strong> agitati il Mar Ligure e il Tirreno centro-meridionale; molto mossi i restanti bacini occidentali e meridionali; inizialmente molto mosso l'Adriatico centrale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231110.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231110.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231110.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231110.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231110_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, anche a carattere di rovescio o temporale, sulle regioni centro-meridionali, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori tirrenici meridionali delle regioni peninsulari e sul versante adriatico della Puglia centro-settentrionale.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 1000-1200 m, in progressivo rialzo nel corso della giornata al di sopra dei 1600-1800 m, sui settori alpini centro-occidentali e sull'Alto Adige, con apporti al suolo moderati, fino ad abbondanti sui settori settentrionali e occidentali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali con locali raffiche di burrasca su Campania e Calabria e sulle due isole maggiori; da forti a burrasca nord-occidentali sui settori alpini occidentali, con raffiche di Fohen nelle valli.</p><p ><strong>Mari:</strong> molto mossi i bacini occidentali e lo Ionio.</p>"}}