{"date":"20230117","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p > - diffuse e persistenti, anche a carattere di rovescio o temporale, su Campania centro-meridionale e Basilicata tirrenica, con quantitativi cumulati da elevati a molto elevati;</p><p >- diffuse, anche a carattere di rovescio o temporale, sul resto della Campania e della Basilicata occidentale e su Umbria orientale, settori orientali e rilievi del versante tirrenico meridionale del Lazio, settori occidentali di Abruzzo e Molise, con quantitativi cumulati generalmente moderati; </p><p >- sparse, localmente anche a carattere di rovescio o temporale, sulle restanti zone meridionali e settentrionali del Lazio, sui restanti settori di Umbria e Basilicata centro-settentrionale e su Toscana meridionale, Marche occidentali, zone interne della Puglia centro-settentrionale, settore tirrenico settentrionale della Calabria e zone interne e occidentali della Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Centro, sui restanti settori della Puglia centro-settentrionale e ionica e della Calabria settentrionale e su Lombardia, Triveneto, Liguria di Levante, Emilia-Romagna e Sicilia occidentale, con quantitativi cumulati deboli, fino a puntualmente moderati su triestino.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 300-500 m sulle regioni dell'arco alpino, con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m, in momentaneo rialzo al di sopra dei 1100-1200 m, sull'Appennino tosco-emiliano, con apporti al suolo deboli; in momentaneo rialzo al di sopra dei 1300-1600 m, in nuovo calo serale fino ai 1000-1200 m, sull'Appennino tosco-romagnolo e su quello centrale, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: nessun fenomeno significativo. </p><p ><span ><strong>Venti</strong>: da forti a burrasca sud-occidentali su Marche, Umbria, Lazio, Abruzzo, Molise, Appennino toscano ed emiliano-romagnolo, regioni meridionali della penisola e sulle isole maggiori, con rinforzi di burrasca forte sui settori tirrenici centro-meridionali, settori ionici peninsulari e sulla Puglia, fino a tempesta sui crinali appenninici e sui rilievi più alti della Sardegna</span><span >. </span></p><p ><span ><strong>Mari:</strong> da molto agitati a localmente grossi il Mare e il Canale di Sardegna; agitati il Tirreno centro-meridionale, lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale al largo; molto mossi i restanti bacini.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 17/01/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Campania meridionale, Basilicata tirrenica e settore tirrenico settentrionale della Calabria, con quantitativi cumulati da elevati a molto elevati;</p><p >-  diffuse, anche a carattere di rovescio o temporale, sui restanti settori di Campania e Basilicata occidentale, sul settore tirrenico centrale della Calabria, sui settori orientali e rilievi del settore tirrenico meridionale del Lazio e sui settori occidentali di Abruzzo e Molise, con quantitativi cumulati generalmente moderati;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sulle restanti zone meridionali e interne settentrionali del Lazio, sui settori settentrionali e orientali della Toscana, sull'Umbria e sul settore più occidentale della Sicilia, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Toscana, Lazio, Abruzzo, Molise, Puglia, Basilicata, Calabria e Sicilia e su Marche occidentali, Liguria di Levante, Emilia occidentale, settori orientali del Friuli Venezia Giulia e zone interne e occidentali della Sardegna, con quantitativi cumulati deboli, fino a puntualmente moderati su triestino e sui settori occidentali della Sardegna.</p><p ><span >Nevicate</span>: fino a quote di fondovalle sui settori alpini, con apporti al suolo deboli; al di sopra dei 600-800 m, con possibili sconfinamenti fino ai 500 m, su Toscana, Umbria, Sardegna e settori occidentali di Emilia e Marche, con apporti al suolo da deboli a moderati, specie su Umbria e settori settentrionali e orientali della Toscana; inizialmente al di sopra dei 1000-1200 m, in calo fino ai 600-800 m, su Lazio, Abruzzo e Molise, con apporti al suolo moderati, fino ad abbondanti alle quote superiori del Lazio orientale e dei settori occidentali di Abruzzo e Molise, da deboli a localmente moderati sulle restanti zone; inizialmente al di sopra dei 1200-1500 m, in calo fino ai 1000-1200 m, sull'Appennino campano, con apporti al suolo deboli; al di sopra dei 1400-1700 m, in calo fino ai 1200-1300 m, sull'Appennino lucano e calabrese, con apporti al suolo deboli, moderati alle quote più alte del Pollino e del versante tirrenico della Sila.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in generale calo, localmente anche sensibile, nei valori serali al Centro-Sud e su Lombardia e Triveneto.</p><p ><span ><strong>Venti</strong>: forti sud-occidentali sulle regioni del Centro-Sud e sull'Appennino emiliano-romagnolo, con rinforzi di burrasca su Sardegna e Puglia meridionale e di burrasca forte sui settori appenninici e sui rilievi delle isole maggiori.</span></p><p ><span ><strong>Mari:</strong> molto agitati il Mare e Canale di Sardegna e il Tirreno meridionale; agitati i restanti bacini occidentali, lo Ionio e il Canale d'Otranto; </span><span >molto mosso l'Adriatico centro-meridionale al largo.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230117_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Campania meridionale, Basilicata tirrenica e settore tirrenico settentrionale della Calabria, con quantitativi cumulati da elevati a molto elevati;</p><p >-  sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori tirrenici di Campania e Calabria, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Campania, Basilicata e Calabria e su Liguria di Levante, settori meridionali e orientali della Lombardia, Triveneto, Toscana, Umbria, settori occidentali e settentrionali delle Marche, Lazio, settori occidentali di Abruzzo e Molise, Puglia meridionale, settori occidentali della Sardegna e settori centro-occidentali e nord-orientali della Sicilia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in calo fino a quote di bassa collina/pianura su Lombardia orientale e meridionale, Triveneto ed Emilia-Romagna, con apporti al suolo da deboli a moderati; al di sopra dei 400-600 m su Toscana, Umbria, settori occidentali e settentrionali delle Marche e Sardegna, con sconfinamenti fino ai 200-300 m sull'isola maggiore e sulla Toscana settentrionale e con apporti al suolo da deboli a moderati; inizialmente al di sopra dei 600-800 m, in calo fino ai 400-500 m, sul Lazio e settori occidentali di Abruzzo e Molise, con apporti al suolo deboli, fino a moderati sul Lazio orientale; inizialmente al di sopra degli 800-1000 m, in calo fino ai 600-700 m, sulla Campania, con apporti al suolo da deboli a moderati, fino ad abbondanti alle quote superiori del settore meridionale della regione; inizialmente al di sopra dei 1100-1300 m, in calo fino ai 700-900 m, sull'Appennino lucano e calabrese e sulla Sicilia settentrionale, con apporti al suolo da moderati ad abbondanti alle quote più alte del Pollino e del versante tirrenico della Sila, da deboli a localmente moderati sulle restanti zone.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo. </p><p ><strong>Temperature</strong>: in generale diminuzione, localmente sensibile, sia le minime che le massime al Centro-Sud e su Emilia-Romagna, Lombardia e Triveneto; valori minimi bassi sulla Pianura Padana, specie quella occidentale, nella Valle dell'Adige e localmente sulle pianeggianti e vallive interne del Centro.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulle isole maggiori; localmente forti dai quadranti occidentali sulle regioni meridionali, con raffiche di burrasca sui crinali appenninici; </span>forti settentrionali con raffiche di burrasca nei fondovalle dei settori alpini occidentali e sulla Liguria, tendenti a localmente forti nord-orientali sul triestino.</p><p ><span ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; da molto mossi ad agitati il Tirreno meridionale, lo Stretto di Sicilia e lo Ionio; molto mosso, localmente agitato al largo, il Tirreno centrale; molto mossi il Mar Ligure e l'Adriatico meridionale al largo; tendente a molto mosso l'Adriatico settentrionale.</span></p><p > </p>"}}