{"date":"20231208","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse su Valle d'Aosta, Piemonte, Liguria, Lombardia meridionale, Emilia-Romagna, Toscana, Umbria centro-occidentale, Lazio nord-occidentale, Sardegna e Sicilia occidentale e meridionale, con quantitativi cumulati deboli, fino a puntualmente moderati su Piemonte sud-occidentale, Liguria di Ponente, Sardegna e dalla sera sulla Sicilia.</p><p ><span >Nevicate</span>: al di sopra dei 300-400 m su Piemonte meridionale, entroterra Ligure, Oltrepò pavese ed Emilia occidentale, al di sopra dei 600-800 m sui restanti settori alpini occidentali e sull'Alto Adige, con apporti al suolo deboli, fino a localmente moderati sui settori alpini occidentali.</p><p ><strong>Visibilità</strong>: dopo il tramonto nebbie sulla Pianura Padana centro-orientale.</p><p ><strong>Temperature</strong>: massime in sensibile diminuzione sul Nord-Ovest ed Emilia-Romagna.</p><p ><strong>Venti</strong>: localmente forti dai quadranti settentrionali su Liguria di Ponente e Sardegna occidentale; localmente forti dai quadranti meridionali su Sardegna orientale e Sicilia occidentale.</p><p ><strong>Mari: </strong>molto mossi il Mare ed il Canale di Sardegna, tendenti dal pomeriggio-sera, ad agitati, fino a molto agitati al largo; molto mosso il Mar Ligure, tendente ad agitato al largo; dal pomeriggio sera molto mosso il Tirreno centro-settentrionale settore ovest; inizialmente molto mosso il Canale d'Otranto, in attenuazione<strong>.</strong></p>"},"name":"Bollettino di Vigilanza Meteo del 08/12/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Sardegna orientale, Sicilia e Calabria meridionale, in attenuazione pomeridiana, con quantitativi cumulati deboli, fino a localmente moderati su Sardegna orientale, Sicilia orientale e Calabria meridionale ionica;</p><p >- da isolate a sparse, nella seconda parte della giornata, su Valle d'Aosta, Piemonte occidentale e settentrionale, Lombardia, Trentino, Alto Adige, Emilia-Romagna, Liguria di Levante e Toscana settentrionale, con quantitativi cumulati deboli, fino a localmente moderati sui settori alpini occidentali.</p><p ><span >Nevicate</span>: al di sopra dei 1100-1300 m settori alpini, con quota neve in rialzo e apporti al suolo deboli, fino a moderati su Valle d'Aosta e Piemonte settentrionale.</p><p ><strong>Visibilità</strong>: nottetempo e al primo mattino nebbie sulla Pianura Padana centro-orientale e, localmente, sulle aree interne e vallive del Centro.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione sui settori alpini occidentali, in locale sensibile aumento sul resto del Paese; massime in locale sensibile aumento al Centro-Nord.</p><p ><strong>Venti</strong>: forti, con raffiche di burrasca, in prevalenza nord-orientali sulle isole dello Stretto di Sicilia; forti nord-orientali, con locali rinforzi, nord-orientali sulla Sicilia sud-orientale; localmente forti dai quadranti settentrionali su Sardegna, resto della Sicilia e Calabria meridionale, in attenuazione pomeridiana; in serata tendenti a forti occidentali sulla Sardegna settentrionale e di Fohn sui settori alpini occidentali.</p><p ><strong>Mari: </strong>da molto mossi ad agitati lo Stretto di Sicilia, il Mare ed il Canale di Sardegna; molto mossi il Tirreno meridionale settore ovest, lo Ionio occidentale e, dalla sera, il Mar Ligure e le Bocche di Bonifacio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231208_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse sui settori alpini, resto di Friuli Venezia Giulia e Veneto orientale, su Emilia-Romagna orientale e, anche a carattere di rovescio o temporale, sulle regioni centro-meridionali peninsulari e sulla Sicilia nord-orientale tirrenica, con quantitativi cumulati deboli, fino a localmente moderati su Puglia, Basilicata, Campania meridionale e Calabria.</p><p ><span >Nevicate</span>: al di sopra dei 1400-1600 m settori alpini, con apporti al suolo generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile aumento su tutte le regioni, fino a localmente marcato sulle aree alpine occidentali.</p><p ><strong>Venti</strong>: localmente forti in prevalenza nord-occidentali su Liguria di Ponente, Sardegna e settori costieri di Toscana e Lazio, in attenuazione nella seconda parte della giornata; dal pomeriggio localmente forti in prevalenza nord-occidentali su settori costieri di Abruzzo e Molise e sulle regioni meridionali, con locali raffiche di burrasca su Puglia, Basilicata orientale, Calabria meridionale e Sicilia nord-orientale; localmente forti dai quadranti settentrionali sulle aree alpine, con raffiche di Fohn, in attenuazione serale.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure, il Tirreno, lo Stretto di Sicilia, il Mare ed il Canale di Sardegna, fino a localmente agitati il Mar di Sardegna e lo Stretto di Sicilia; dal pomeriggio localmente molto mossi l'Adriatico centro-meridionale e lo Ionio, fino ad agitato in serata lo Ionio settentrionale.</p>"}}