{"date":"20230224","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230224.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230224.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230224.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230224.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente anche a carattere di rovescio, su Liguria, Toscana, Piemonte orientale, settori nord-occidentali e di pianura della Lombardia, settori occidentali dell'Emilia e sul Friuli Venezia Giulia, in estensione serale a Appennino romagnolo, Umbria, Marche e alto Lazio, con quantitativi cumulati deboli.</p><p ><strong>Visibilità: </strong><span >nessun fenomeno significativo.</span></p><p ><strong>Temperature</strong>: <span >nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: tendenti a forti sud-orientali sulla Sicilia occidentale e a forti meridionali sulla Puglia meridionale.</span></p><p ><span ><strong>Mari:</strong> localmente molto mosso il Tirreno meridionale settore ovest.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 24/02/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230224.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230224.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230224.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230224.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse su Appennino emiliano, Romagna, settori settentrionali di Toscana e Marche e sulla Sardegna, in estensione dal pomeriggio-sera al resto della Toscana e delle Marche e a Umbria settentrionale, settori tirrenici e meridionali del Lazio, settori appenninici di Abruzzo centro-meridionale e Molise, settori orientali del Friuli Venezia Giulia e settori tirrenici della Sicilia, con quantitativi cumulati deboli.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in <span >generale rialzo, anche sensibile specie al Centro-Sud e sulla Romagna.</span></p><p ><span ><strong>Venti</strong>: forti meridionali con raffiche di burrasca sulla Puglia centro-meridionale; localmente forti meridionali </span><span >sui settori ionici calabresi e sulla Sicilia, specie settore occidentale e Stretto di Messina; tendenti a forti occidentali dalla serata sulla Sardegna; da forti a burrasca sud-occidentali sui settori appenninici e sui rilievi delle isole maggiori.</span></p><p ><span ><strong>Mari:</strong> da molto mossi a localmente agitati il Mare e il Canale di Sardegna e l'Adriatico meridionale; molto mossi lo Stretto di Sicilia, lo Ionio e localmente il Tirreno centro-meridionale</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230224.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230224.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230224.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230224.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230224_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sul settore centro-orientale dell'Appennino emiliano-romagnolo, sulla Toscana centro-settentrionale e sui settori settentrionali di Umbria e Marche, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Appennino emiliano-romagnolo, Toscana, Umbria e Marche e su Piemonte sud-occidentale, settori centro-settentrionali e zone interne meridionali del Lazio, Molise occidentale, settori settentrionali e tirrenici della Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse sui restanti settori di Piemonte occidentale, Emilia-Romagna, Lazio, Basilicata e Calabria tirrenica e su Valle d'Aosta, basso Veneto, Liguria, Abruzzo, Puglia centro-meridionale, Sicilia centro-occidentale e nord-orientale e versanti occidentali della Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in progressivo calo fino ai 200-400 m, e localmente anche a quote di fondovalle o pianura, su Piemonte centro-occidentale, Valle d'Aosta, entroterra ligure ed  Emilia Romagna, con apporti al suolo da deboli a moderati, fino ad abbondanti sul Piemonte sud-occidentale, sulla fascia collinare e appenninica dell'Emilia-Romagna; in progressivo calo fino ai 300-500 m sui settori settentrionali di Toscana, Umbria e Marche, con apporti al suolo moderati, fino ad abbondanti sui relativi settori appenninici; in progressivo calo fino ai 500-700 m sulla Toscana centrale e sul resto delle Marche e agli 800-1000 m sul resto della Toscana e dell'Umbria e sull'Abruzzo, con apporti al suolo da deboli a moderati, specie sull'Appennino umbro-marchigiano; in progressivo calo fino ai 1000-1200 m sul Lazio, sull'Appennino molisano e sulla Sardegna, con apporti al suolo deboli, fino a moderati sul Lazio nord-orientale.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale e sensibile diminuzione, anche marcata al Nord e su Toscana, Umbria e Marche; in generale e sensibile diminuzione anche le minime serali.</p><p ><span ><strong>Venti</strong>: da forti a burrasca nord-orientali su alto versante adriatico, Appennino settentrionale e umbro-marchigiano, sulla Toscana e sulla Liguria; forti dai quadranti settentrionali nella seconda parte della giornata sui settori adriatici centrali e garganici; forti occidentali sulla Sardegna, con raffiche di burrasca sul settore settentrionale; da forti a burrasca meridionali sulla Puglia centro-meridionale, tendenti ad attenuazione; localmente forti nord-occidentali sui settori occidentali e meridionali della Sicilia; localmente forti sud-occidentali sui settori tirrenici centro-meridionali; da forti a burrasca settentrionali sui settori alpini, con raffiche di Foehn nelle valli.</span></p><p ><span ><strong>Mari: </strong>molto mossi tutti i bacini, fino ad agitati l'Adriatico centro-settentrionale, il Mar Ligure al largo, il Mar di Sardegna e inizialmente il Canale d'Otranto e lo Ionio orientale.</span></p>"}}