{"date":"20230203","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230203.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230203.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230203.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230203.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>sparse dalla serata sull'Alto Adige, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: dalla serata, al di sopra dei 1000-1300 m sull'Alto Adige e dei 1300-1500 m sui settori alpini più settentrionali di Veneto, Friuli Venezia Giulia e Lombardia centro-orientale, con apporti al suolo moderati, fino ad abbondanti sulle creste confinali dell'Alto Adige.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: inizialmente forti settentrionali sulla Puglia meridionale, in attenuazione; forti di Foehn sui settori alpini, con raffiche di burrasca su quelli orientali; tendenti a forti occidentali dalla serata sulle coste settentrionale della Sardegna.</span></p><p ><span ><strong>Mari:</strong> molto mosso lo Ionio orientale; tendenti a molto mossi dalla serata i bacini prospicienti le Bocche di Bonifacio.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 03/02/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230203.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230203.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230203.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230203.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse nelle prime ore della giornata sull'Alto Adige, con quantitativi cumulati deboli;</p><p >- isolate su Abruzzo meridionale, Molise centro-orientale, Puglia, Basilicata settentrionale, Calabria e settori settentrionali della Sicilia centro-orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: nelle prime ore della giornata, al di sopra dei 1000-1300 m sull'Alto Adige e dei 1300-1500 m sui settori alpini più settentrionali di Veneto e Lombardia centro-orientale, con apporti al suolo moderati, fino ad abbondanti sulle creste confinali dell'Alto Adige.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><span ><strong>Venti</strong>: </span><span >tendenti a forti </span><span >dai quadranti settentrionali nella seconda parte della giornata su Marche, Abruzzo, Molise, settori appenninici di Umbria e Lazio e sulle regioni meridionali, con rinforzi di burrasca sui settori adriatici centrali, sui settori tirrenici della Campania, sui settori tirrenici e ionici della Basilicata e sulla Puglia settentrionale, di burrasca forte su Puglia centro-meridionale, settori ionici della Calabria e sui c</span><span >rinali appenninici di tutte le regioni citate; localmente forti nord-occidentali sulla Sardegna meridionale; localmente forti nord-orientali in serata su bassa Toscana e Lazio centro-settentrionale; forti di Foehn sui settori alpini, con raffiche di burrasca su quelli orientali, tendenti ad attenuazione; da forti a burrasca settentrionali sull'Appennino settentrionale, con rinforzi di burrasca forte su quello ligure, piemontese e lombardo.</span></p><p ><span ><strong>Mari:</strong> molto mosso, fino ad agitato al largo, il Mar di Sardegna; molto mossi dal pomeriggio, tendenti ad agitati entro la serata, l'Adriatico centro-meridionale e lo Ionio; molto mossi il Canale di Sardegna e localmente il Tirreno centrale e il Tirreno meridionale settore ovest; tendenti a molto mossi dal pomeriggio l'Adriatico settentrionale, lo Stretto di Sicilia e il Tirreno meridionale settore est.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230203.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230203.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230203.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230203.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230203_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>isolate dal pomeriggio, tendenti a sparse dalla serata, sul versante occidentale della Sardegna centrale e sui settori meridionali dell'isola, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: isolate, ma a quote prossime al livello del mare, su Abruzzo centro-meridionale, Molise, Campania orientale, Puglia, settori centro-settentrionali e ionici della Basilicata e versante ionico della Calabria centro-settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile e generale diminuzione le minime, con valori bassi su tutto il territorio peninsulare, sia all'alba che nelle ore serali, quando risulteranno in ulteriore generale calo, raggiungendo punte anche molto basse specie sulle zone pianeggianti interne e vallive del Centro-Sud; in sensibile diminuzione le massime tutto il territorio nazionale, fino a marcata sulle zone interne del Centro e zone interne e ioniche del Sud.</p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali su Molise e regioni meridionali, con rinforzi di burrasca forte su Puglia centro-meridionale, settori ionici calabresi, settori orientali e rilievi della Sicilia e settori appenninici di tutte le regioni citate; forti settentrionali con raffiche di burrasca su Marche, Abruzzo, bassa Toscana e Lazio, con rinforzi di burrasca forte sui settori appenninici delle regioni in questione e su quelli dell'Umbria; localmente forti orientali sulla Sardegna settentrionale.</span></p><p ><span ><strong>Mari:</strong> da agitato a molto agitato lo Ionio; agitato l'Adriatico centro-meridionale; da molto mosso ad agitato il Tirreno meridionale; molto mossi il Mare e Canale di Sardegna, lo Stretto di Sicilia e il Tirreno centrale nel settore ovest e al largo; inizialmente molto mosso l'Adriatico settentrionale, con moto ondoso in attenuazione</span><span >.</span></p>"}}