{"date":"20231101","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Liguria centro-orientale, Alta Toscana, Campania meridionale, settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su tutti i settori alpini e prealpini, resto del Piemonte settentrionale, Friuli Venezia Giulia orientale, Liguria, Appennino emiliano-romagnolo, resto di Toscana, Campania, Basilicata e Calabria centro-settentrionale e su Umbria, settori occidentali di Marche, Abruzzo e Molise, Puglia settentrionale e meridionale, Sicilia settentrionale e Sardegna meridionale, con quantitativi cumulati in prevalenza deboli, fino a puntualmente moderati su settori settentrionali di Piemonte e Lombardia, settori meridionali di Toscana e Umbria, Lazio, resto Campania e Calabria centro-settentrionale ionica. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione nei valori massimi, su Nord-Ovest e regioni centro-meridionali.</p><p ><strong>Venti</strong>: localmente forti mediamente occidentali su Sardegna, Sicilia occidentale ed in serata su coste tirreniche settentrionali e Calabria meridionale.</p><p ><strong>Mari:</strong> molto mossi il Mare e Canale di Sardegna; localmente molto mossi il Mar Ligure al largo, il Tirreno meridionale e lo Stretto di Sicilia settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 01/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, tendenti a diffuse, anche a carattere di rovescio o temporale, su Liguria centro-orientale, Alta Toscana, Appennino Emiliano e sui settori alpini di Veneto e Friuli Venezia Giulia, con quantitativi cumulati da elevati a molto elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana e sulla Sardegna settentrionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati, specie su Piemonte settentrionale, Lombardia orientale e settentrionale e resto di Triveneto e Toscana settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto Sardegna, Umbria, Lazio, settori occidentali di Marche, Abruzzo e Molise, Campania, settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati da deboli a localmente moderati, specie sulle citate regioni centrali.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento al Nord; massime in sensibile aumento sulla Sardegna e nei valori pomeridiani e serali anche sulle regioni del Centro.</p><p ><strong>Venti</strong>: forti meridionali, tendenti a burrasca o burrasca forte su Sardegna, Liguria, Appennino emiliano e Toscana, in estensione al resto del Centro, con possibili raffiche fino a tempesta nella seconda parte della giornata; dal pomeriggio, forti o di burrasca, dai quadranti meridionali su regioni dell'Alto Adriatico, Campania e Puglia settentrionale, in estensione serale sul resto del Sud.</p><p ><strong>Mari:</strong> da molto mossi ad agitati i bacini occidentali, fino a molto agitati il Mare di Sardegna e il Mar Ligure; tendente a molto mosso il Mare Adriatico, fino ad agitato in serata.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231101_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di levante, Toscana settentrionale ed appenninica, settori alpini di Lombardia orientale e Triveneto, Appennino umbro-marchigiano, settori costieri, orientali e meridionali del Lazio, settori occidentali di Abruzzo e Molise, Campania, versante tirrenico di Basilicata e Calabria settentrionale e settori settentrionali ed occidentali della Sardegna, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Piemonte settentrionale, resto di Lombardia e Triveneto, Appennino emiliano-romagnolo e resto del Centro-Sud, con quantitativi cumulati da deboli fino a puntaulmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento al Centro-Sud; massime in sensibile o anche marcata diminuzione nei valori serali, al Centro-Nord e localmente sulla Campania.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti occidentali, con rinforzi fino a burrasca forte, su Liguria, Emilia-Romagna, regioni dell'Alto Adriatico e tutto il Centro-Sud.</p><p ><strong>Mari:</strong> tutti da molto mossi ad agitati, fino a localmente molto agitati il Mare di Sardegna e il Mar Ligure.</p>"}}