{"date":"20231019","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio o temporale, su Liguria centro-orientale, Toscana nord-occidentale ed Appennino emiliano, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Piemonte sud-occidentale e settentrionale, resto di Liguria, settori nord-orientali della Toscana, Lombardia settentrionale e sud-orientale, Veneto settentrionale, Alto Adige, Trentino e Friuli Venezia Giulia, con quantitativi cumulati da deboli a moderati; </p><p >- isolate, anche a carattere di rovescio o breve temporale, su pianura emiliana e resto di Toscana e delle regioni del Nord, su Umbria e Lazio orientale e settentrionale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale aumento, localmente sensibile nei valori massimi sulle regioni peninsulari e sulla Sicilia.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali su Sardegna, Sicilia occidentale, Puglia meridionale, settori ionici della Basilicata e tutti i settori tirrenici, forti di Garbino sui settori adriatici; dalla sera tendenti a rinforzare fino a burrasca su Sardegna centro-settentrionale, Puglia meridionale e tutti i settori appenninici.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure, il Mar di Sardegna, l'Adriatico, i settori occidentali e settentrionali del Tirreno, lo Stretto di Sicilia e lo Ionio settentrionale; tendenti ad agitati il Mare di Sardegna al largo, il Mar Ligure al largo e il Canale d'Otranto.</p>"},"name":"Bollettino di Vigilanza Meteo del 19/10/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio o temporale, su Liguria centro-occidentale, Piemonte sud-occidentale e settentrionale, Valle d'Aosta orientale, Lombardia occidentale e settentrionale, Trentino, Alto Adige e settori alpini di Veneto e Friuli Venezia Giulia, con quantitativi cumulati da moderati ad elevati, fino a puntualmente molto elevati su Liguria occidentale e settori settentrionali di Piemonte e Lombardia occidentale;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto di Valle d'Aosta, Piemonte, Liguria, Lombardia e Friuli Venezia Giulia, e su Emilia, Veneto occidentale e Toscana settentrionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su resto di Nord e Toscana, su Umbria, Lazio, Sardegna settentrionale e centro-occidentale e settori occidentali di Marche, Abruzzo e Molise e Campania settentrionale, con quantitativi cumulati da deboli a puntualmente moderati.   </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale aumento, localmente marcato sull'Emilia-Romagna.</p><p ><strong>Venti</strong>: meridionali, di burrasca forte, con rinforzi fino a tempesta, su Liguria ed Appennino emiliano, in lieve attenuazione nella seconda parte della giornata; meridionali di burrasca su Lombardia, Triveneto e Centro-Sud, con rinforzi di burrasca forte su tutti i settori adriatici ed appenninici, Puglia, Sicilia settentrionale e settori ionici della Basilicata; forti meridionali sul resto del territorio.</p><p ><strong>Mari: </strong>agitati il Mar di Sardegna, il Mar Ligure e localmente i settori centro-meridionali del Tirreno e dell'Adriatico; molto mossi tutti i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231019_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Piemonte settentrionale, Lombardia, Trentino, Veneto occidentale, settori alpini del Friuli Venezia Giulia, Liguria di Levante, Toscana settentrionale, Appennino emiliano, Campania meridionale, Basilicata occidentale e Calabria settentrionale tirrenica, con quantitativi cumulati da moderati, fino a puntualmente elevati su settori settentrionali di Piemonte e Lombardia occidentale;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Valle d'Aosta, Piemonte centrale, Alto Adige, resto di Veneto, Friuli Venezia Giulia, Toscana, Campania, Basilicata e Calabria, e su Appennino romagnolo, Umbria, Lazio, settori occidentali dell'Abruzzo, Molise, Puglia, Sicilia e Sardegna, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in diminuzione al centro-nord, localmente sensibile sulla Sardegna; massime in marcata diminuzione al centro-sud peninsulare e sulla Sicilia.</p><p ><strong>Venti</strong>: da forti a burrasca meridionali su Sardegna meridionale, Sicilia, settori ionici di Basilicata e Calabria e sulla Puglia; forti sud-occidentali sui settori tirrenici centro-settentrionali con locali rinforzi di burrasca su Liguria e Toscana settentrionale; localmente forti sud-occidentali sui settori adriatici centro-settentrionali. </p><p ><strong>Mari:</strong><strong> </strong>agitati il Mare ed il Canale di Sardegna, il Mar Ligure, l'Adriatico meridionale e lo Ionio; molto mossi i restanti bacini.</p>"}}