{"date":"20231104","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse dal pomeriggio-sera, anche a carattere di rovescio o temporale, su Liguria centro-orientale, Toscana settentrionale, Appennino tosco-emiliano, resto dell'Emilia-Romagna occidentale, Lombardia orientale, Trentino, settori montuosi del Veneto e Friuli Venezia Giulia, con quantitativi cumulati moderati, fino ad elevati su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su resto del Nord e della Toscana, su Umbria, zone interne e montuose di Marche, Abruzzo e Molise, Lazio, Campania e settori occidentali di Sardegna, Basilicata e Calabria settentrionale, con quantitativi cumulati deboli, o localmente moderati su resto del Nord e della Toscana e su Lazio, settori occidentali e meridionali dell'Umbria, Campania settentrionale, settori occidentali di Abruzzo e Molise.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1200-1400 m, con locali sconfinamenti fino ai 1000 m, sui settori alpini centro-occidentali e sull'Alto Adige, con apporti al suolo moderati, fino ad abbondanti sui settori settentrionali e occidentali della Valle d'Aosta e sui settori occidentali del Piemonte; al di sopra dei 1300-1500 m sui settori alpini del resto del Triveneto, in rialzo al di sopra dei 1600-1800 m su quelli di Veneto e Friuli Venezia Giulia, con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in diminuzione, localmente sensibile, su Piemonte e regioni meridionali, specie versante ionico.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali su Sardegna, Toscana, regioni meridionali tirreniche, Sicilia e su tutti i settori appenninici; tendenti a ruotare dai quadranti meridionali dal tardo pomeriggio-sera e a rinforzare fino a burrasca o burrasca forte su Sardegna, Liguria centro-orientale, Toscana, Emilia-Romagna, settori costieri dell'alto Lazio, settori appenninici centro-settentrionali e costieri dell'Adriatico settentrionale; localmente forti meridionali, dalla serata, su settori costieri dell'Adriatico centrale e Puglia garganica.</p><p ><strong>Mari:</strong> da molto mossi ad agitati i bacini occidentali, tendente a molto agitato dalla serata il Mar di Sardegna e localmente il Mar Ligure; molto mosso lo Ionio e dalla serata l'Adriatico centro-settentrionale, fino ad agitato in tarda serata sulle coste del Veneto e del Friuli Venezia Giulia.</p>"},"name":"Bollettino di Vigilanza Meteo del 04/11/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, prevalentemente concentrate nella prima parte della giornata, anche a carattere di rovescio o temporale, su Liguria di Levante, Appennino emiliano, Emilia-Romagna orientale, Veneto meridionale, Friuli Venezia Giulia, Toscana settentrionale ed orientale, Umbria, settori occidentali di Marche, Abruzzo e Molise, Lazio orientale e meridionale, Campania e Basilicata tirrenica, con quantitativi cumulati da puntualmente moderati a pienamente moderati, o puntualmente elevati sul Friuli Venezia Giulia orientale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte occidentale, Lombardia orientale, resto di Emilia-Romagna, Triveneto, delle regioni centrali e della Basilicata e su Puglia garganica e Calabria tirrenica centro-settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Piemonte occidentale e Valle d'Aosta.</p><p ><span >Nevicate</span>: al di sopra dei 1400-1700 m sui settori alpini interessati dalle precipitazioni, con apporti al suolo da deboli a moderati, fino ad abbondanti sui settori occidentali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale rialzo su tutto il Paese, da sensibile a marcato nei valori minimi su Centro-Nord e Campania.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti meridionali su Liguria, Emilia-Romagna, regioni dell'alto Adriatico e resto del Centro-Sud, con rinforzi fino a burrasca forte o raffiche di tempesta, con graduale rotazione dai quadranti occidentali, su Sardegna, Liguria, Toscana, Lazio, Campania e tutti i settori appenninici; in graduale attenuazione nel corso del pomeriggio-sera.</p><p ><strong>Mari:</strong> agitati i bacini occidentali, fino a molto agitati il Mar Ligure e il Mar di Sardegna; molto mossi i restanti bacini, fino a localmente agitati al largo l'Adriatico e lo ionio settentrionale, moto ondoso in graduale calo dalla serata.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20231104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20231104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20231104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20231104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20231104_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, anche a carattere di rovescio o breve temporale, su pianure del lombardo-veneto, Liguria di Levante, Toscana, Umbria, Lazio centro-settentrionale e Sardegna occidentale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale diminuzione, localmente sensibile, su Centro-Nord e Campania.</p><p ><strong>Venti</strong>: localmente forti dai quadranti occidentali sulla Liguria di Levante, settori costieri delle regioni centro-meridionali e lungo tutta la dorsale appenninica, in progressivo calo nel corso del pomeriggio.</p><p ><strong>Mari:</strong> molto mossi i bacini occidentali ed inizialmente lo Ionio, fino a localmente agitato il Mar Ligure nella prima parte della giornata; moto ondoso in generale calo nel corso del pomeriggio-sera.</p>"}}