{"date":"20230403","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230403.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230403.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230403.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230403.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui settori settentrionali della Sicilia centro-orientale, sui settori ionici centro-settentrionali e tirrenici meridionali della Calabria e sulla Puglia meridionale, con quantitativi cumulati generalmente moderati, fino ad elevati sul versante settentrionale ionico della Sila e sul versante tirrenico della Sicilia centro-orientale;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto della Calabria e su Basilicata meridionale e Puglia centrale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate sui restanti settori di Puglia, Basilicata e della Sicilia centro-occidentale e su Liguria di Ponente, Piemonte centro-occidentale, settori prealpini e di alta pianura della Lombardia, settori prealpini del Veneto, settori collinari e appenninici dell'Abruzzo, zone interne del Molise. settori orientali e meridionali della Campania e settori meridionali della Sardegna, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: in calo dagli iniziali 1200 m fino ai 700-900 m su Marche meridionali e Abruzzo, con apporti al suolo deboli; al di sopra dei 1000-1200 m sulle Prealpi venete e lombarde e sul Piemonte occidentale, con apporti al suolo deboli, fino a moderati sui citati settori piemontesi; <span >al di sopra dei 1400-1600 m sull'Appennino campano, lucano e calabrese e sui rilievi siciliani, con apporti al suolo moderati sulla Sila, sui Nebrodi e sul versante settentrionale dell'Etna, deboli altrove.</span></p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in diminuzione anche sensibile su Umbria, settori adriatici centro-meridionali, Calabria e Sicilia, in sensibile aumento sulla Sardegna.</p><p ><strong><span >Venti</span></strong><span >: da forti a burrasca dai quadranti settentrionali sulle regioni centro-meridionali, con rinforzi fino a burrasca forte sui settori appenninici; da forti a burrasca nord-orientali sull'alto versante adriatico e sui settori appenninici dell'Emilia-Romagna, con rinforzi di burrasca forte sul triestino e sull'Appennino romagnolo.</span></p><p ><strong><span >Mari:</span></strong><span > da molto mossi ad agitati il Mare ed il Canale di Sardegna e lo Stretto di Sicilia; molto mossi i restanti bacini centro-meridionali e l'alto Adriatico, fino a localmente agitati l'Adriatico e lo Ionio meridionale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 03/04/2023","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230403.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230403.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230403.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230403.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> isolate, anche a carattere di rovescio o temporale, su Marche centro-meridionali, settori collinari e appenninici dell'Abruzzo, Puglia centro-meridionale, settori meridionali e settori ionici settentrionali della Calabria, versante tirrenico centrale e settori orientali della Sicilia e, dal pomeriggio-sera, su Sardegna centro-meridionale e Lazio meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 500-700 m su Marche centro-meridionali e Abruzzo, con apporti al suolo da deboli a moderati; al di sopra dei 900-1100 m sui rilievi del Lazio centro-meridionale, con apporti al suolo deboli; al di sopra dei 1100-1300 m sulla Sila e sui rilievi della Sardegna centro-meridionale, con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m sul Piemonte occidentale, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione, sia nei valori minimi che in quelli massimi, al Centro-Sud e su Campania e Puglia.</p><p ><strong><span >Venti</span></strong><span >: forti con raffiche di burrasca sulle regioni centro-meridionali e sull'alto versante adriatico, tendenti ad attenuazione.</span></p><p ><strong><span >Mari:</span></strong><span > molto mossi tutti i bacini, fino ad agitato lo Ionio al largo e localmente l'Adriatico, con moto ondoso in graduale attenuazione a partire dal Mar Ligure, dal Tirreno settentrionale e dai settori est del Tirreno centro-meridionale.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20230403.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20230403.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20230403.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20230403.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20230403_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, anche a carattere di rovescio o temporale, su Liguria, Marche, zone interne e appenniniche dell'Abruzzo, Lazio centro-meridionale e nord-orientale, settori tirrenici della Campania, Basilicata, Puglia centro-meridionale, Calabria e Sicilia, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Campania meridionale, Basilicata occidentale, Calabria e Sicilia nord-orientale e tirrenica centrale.</p><p ><span >Nevicate</span>: al di sopra dei 500-700 m su Marche, Abruzzo e Lazio nord-orientale, con apporti al suolo deboli; al di sopra dei 700-1000 m sul Lazio centro-meridionale, con apporti al suolo deboli; al di sopra degli 800-1100 m su rilievi di Campania, Basilicata e Calabria centro-settentrionale, con apporti al suolo moderati; al di sopra degli 800-1000 m sui rilievi della Liguria, con apporti al suolo deboli; al di sopra dei 1100-1300 m su Calabria meridionale e Sicilia, con apporti al suolo deboli.</p><p ><strong>Visibilità: </strong>nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: valori minimi bassi sulle zone pianeggianti e vallive interne di Friuli Venezia Giulia, alto Veneto, Toscana, Umbria, Marche, Abruzzo, Molise e settori orientali di Lazio e Campania.</p><p ><strong><span >Venti</span></strong><span >: inizialmente forti nord-orientali sulla Toscana e sull'Appennino romagnolo e umbro-marchigiano, in rapida attenuazione; tendenti a localmente forti settentrionali sulla Sicilia.</span></p><p ><strong><span >Mari:</span></strong><span > molto mossi il Tirreno centrale settore ovest; tendente a molto mosso il Tirreno meridionale settore ovest; </span><span >inizialmente molto mossi il Tirreno settentrionale, il Mare e il Canale di Sardegna, l'Adriatico centro-settentrionale e lo Ionio al largo, con moto ondoso in attenuazione.</span></p>"}}