{"date":"20240221","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240221.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240221.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240221.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240221.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente anche a carattere di rovescio o temporale, sulla Calabria meridionale e sulla Sicilia meridionale e orientale, con quantitativi cumulati deboli, fino a puntualmente moderati sul versante ionico della Sicilia sud-orientale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti nord-orientali sui settori ionici della Calabria centro-meridionale e sui settori occidentali e sud-orientali della Sicilia.</p><p ><strong>Mari: </strong>molto mosso lo Ionio a ridosso delle coste calabresi meridionali e siciliane; inizialmente molto mosso il Canale di Sardegna, con moto ondoso in attenuazione.</p>"},"name":"Bollettino di Vigilanza Meteo del 21/02/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240221.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240221.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240221.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240221.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, tendenti a diffuse dalla serata con fenomeni anche a carattere di rovescio, su Liguria di Levante, alta Toscana, crinali dell'Appennino emiliano, settori occidentali della Valle d'Aosta, Piemonte settentrionale e settori alpini e prealpini della Lombardia, con quantitativi cumulati generalmente moderati;</p><p >- sparse, prevalentemente nella seconda parte della giornata e più insistenti dalla serata, sui restanti settori di Valle d'Aosta, Piemonte, Liguria e Lombardia e su Trentino, Alto Adige, settori alpini, prealpini e di pianura settentrionale del Veneto, Friuli Venezia Giulia e pianura occidentale emiliana, in estensione serale ai restanti settori di Veneto ed Emilia-Romagna, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1200-1500 m sull'arco alpino, con apporti al suolo generalmente moderati, fino ad abbondanti sui settori occidentali della Valle d'Aosta e sui settori alpini lombardi.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: da forti a burrasca sud-occidentali sull'Appennino settentrionale e umbro-marchigiano, con raffiche di caduta sul versante adriatico romagnolo e marchigiano e rinforzi fino a burrasca forte sui crinali; forti sud-occidentali sul Golfo Ligure; tendenti a forti meridionali sul settore tirrenico e arcipelago della Toscana, sull'alto Lazio e su Puglia, Sardegna e settori ionici della Calabria centrale.</p><p ><strong>Mari: </strong>molto mosso il Mar Ligure; tendenti a molto mossi il Mar di Sardegna e il Tirreno centro-settentrionale; inizialmente molto mosso lo Ionio a ridosso delle coste siciliane sud-orientali, con moto ondoso in attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240221.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240221.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240221.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240221.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240221_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, sui settori alpini, prealpini e di pianura occidentale della Lombardia e su Piemonte sud-orientale, Trentino, Alto Adige, settori alpini, prealpini e di pianura settentrionale del Veneto, Friuli Venezia Giulia, Liguria di Levante, Appennino emiliano-romagnolo, settori settentrionali e tirrenici della Toscana, settori orientali e meridionali del Lazio e settori occidentali di Abruzzo e Molise, con quantitativi cumulati generalmente moderati, fino ad elevati sui settori alpini e prealpini del Friuli Venezia Giulia;</p><p >- sparse, anche a carattere di rovescio, sul resto del Centro-Sud, in estensione a Campania, Basilicata occidentale e Sicilia centro-occidentale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 1200-1500 m sull'arco alpino, in calo fino agli 800-1000 m su Lombardia e Triveneto, dove i fenomeni proseguiranno nella seconda parte della giornata e gli apporti al suolo saranno complessivamente abbondanti, fino a molto abbondanti sul Friuli Venezia Giulia, restando invece moderati su Piemonte e Valle d'Aosta; al di sopra dei 1400-1700 m sull'Appennino settentrionale e umbro-marchigiano, in calo fino ai 1100-1300 m dal pomeriggio su quello settentrionale e dalla serata su quello umbro-marchigiano, con apporti al suolo da deboli a moderati; al di sopra dei 1700-2000 m sul resto dell'Appennino centrale, in calo in serata fino ai 1200-1500 m, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile e generale rialzo al Centro-Sud e sulla Pianura Padana centro-orientale.</p><p ><strong>Venti</strong>: da burrasca a burrasca forte sud-occidentali lungo tutta la dorsale appenninica e sui rilievi delle isole maggiori, in rotazione da nord-ovest su quelli della Sardegna; forti dai quadranti meridionali con raffiche di burrasca sul resto del Centro-Sud, sul Golfo Ligure e sull'alto versante adriatico, con rinforzi fino a burrasca forte sul medio versante adriatico, sulla Puglia, sull'estremo Ponente ligure e sulle coste settentrionali della Toscana e Sardegna.</p><p ><strong>Mari: </strong>molto mossi, con moto ondoso in ulteriore intensificazione fino ad agitati, il Mar Ligure, il Tirreno centro-settentrionale, il Canale di Sardegna, l'Adriatico centrale, l'Adriatico meridionale al largo; molto mossi i restanti bacini.</p>"}}