{"date":"20240209","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240209.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240209.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240209.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240209.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse su Liguria, alta Toscana, Appennino emiliano, Piemonte settentrionale, settori alpini e prealpini della Lombardia, Trentino, settori prealpini del Veneto e settori alpini e prealpini del Friuli Venezia Giulia, con quantitativi cumulati moderati;</p><p >- sparse sul resto del Nord e della Toscana, in estensione a Umbria, Marche occidentali e settentrionali e Lazio settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1300-1600 m sui settori alpini e prealpini, con apporti al suolo moderati, fino ad abbondanti alle quote superiori su Piemonte settentrionale e settori alpini della Lombardia.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali sulle regioni centro-meridionali, sul Golfo Ligure e sull'Appennino settentrionale, con raffiche di burrasca su Puglia meridionale e Sicilia occidentale, e rinforzi fino a burrasca forte lungo la dorsale appenninica e sui rilievi delle isole maggiori.</p><p ><strong>Mari: </strong>molto mossi il Mar di Sardegna, il Mar Ligure, il Tirreno settentrionale, il Tirreno centrale settore est, il Tirreno meridionale settore ovest, lo Stretto di Sicilia, e dalla serata lo Ionio, l'Adriatico centrale al largo e l'Adriatico meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 09/02/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240209.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240209.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240209.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240209.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio, su Piemonte settentrionale e meridionale, settori nord-occidentali e prealpini orientali della Lombardia, settori alpini e prealpini di Veneto e Friuli Venezia Giulia, Liguria, settori settentrionali della Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati da moderati a elevati;</p><p >- sparse, tendenti a diffuse con fenomeni anche a carattere di rovescio o temporale specie in serata, su Lazio meridionale, Abruzzo sud-occidentale, Molise occidentale e Campania centro-settentrionale, con quantitativi cumulati generalmente da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio, sui restanti settori di Piemonte, Lombardia, Emilia occidentale, Lazio, e Campania, sulle restanti zone interne di Abruzzo e Molise e su Valle d'Aosta, Trentino, settori tirrenici della Toscana e settori occidentali di Basilicata e Sardegna, con quantitativi cumulati generalmente moderati;</p><p >- da isolate sparse, localmente anche a carattere di rovescio, sui restanti settori del Centro-Nord e della Basilicata e su Puglia centro-settentrionale, Calabria e Sicilia, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sulle citate zone del settentrione e della Toscana e su Umbria, Marche settentrionali e settori occidentali e centro-meridionali della Sicilia.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1300-1600 m sui settori alpini e prealpini, con apporti al suolo generalmente moderati, fino ad abbondanti alle quote superiori su Piemonte settentrionale e sud-occidentale, Valle d'Aosta sud-orientale e localmente sui settori alpini di Lombardia e Trentino.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali sulle regioni centro-meridionali della penisola, sulla Sicilia, sulla sponda di Levante del Golfo Ligure e localmente sui settori adriatici dell'Emilia Romagna, con rinforzi di burrasca sul medio e basso versante adriatico, sui settori ionici peninsulari, sulla Sicilia occidentale e localmente sui settori tirrenici di Lazio e Toscana, e rinforzi fino a burrasca forte sulla Puglia meridionale, lungo i crinali appenninici centro-meridionali e sui rilievi della Sicilia; da forti a burrasca dai quadranti meridionali, in rotazione da quelli occidentali, sulla Sardegna, con rinforzi di burrasca forte sui rilievi dell'isola.</p><p ><strong>Mari: </strong>molto mossi, tendenti ad agitati, il Mare e il Canale di Sardegna; da molto mossi ad agitati il Tirreno centro-meridionale e l'Adriatico centro-meridionale; molto mossi i restanti bacini, tendente ad agitat lo Ionio settentrionale e orientale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240209.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240209.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240209.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240209.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240209_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania centro-meridionale, Basilicata e Calabria, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- diffuse, anche a carattere di rovescio, sul Friuli Venezia Giulia, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto della Campania e su Lazio centro-meridionale, Toscana, Romagna, settori costieri occidentali della Sardegna e settori occidentali e centro-meridionali della Sicilia, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse sui restanti settori di Lazio, Basilicata occidentale, Calabria, Sicilia e Sardegna e su Lombardia, Trentino, Alto Adige, Liguria di Levante, Umbria, Marche, Abruzzo settentrionale e occidentale e Puglia meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1500 m sui settori alpini di Lombardia e Triveneto, con apporti al suolo generalmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna, con rinforzi di burrasca forte su coste e rilievo; forti nord-occidentali sulla Sicilia, con raffiche di burrasca sui settori occidentali e meridionali, e rinforzi di burrasca forte sui rilievi; forti dai quadranti meridionali sulle regioni meridionali della penisola e sul Molise, con rinforzi di burrasca sui settori appenninici, tendenti ad attenuazione.</p><p ><strong>Mari: </strong>da agitato a molto agitato il Mar di Sardegna; agitati il Tirreno meridionale, il Canale di Sardegna e lo Stretto di Sicilia; da molto mosso ad agitato il Tirreno centrale; molto mossi i restanti bacini, con moto ondoso in attenuazione sull'alto Adriatico, e in intensificazione fino ad agitato sullo Ionio meridionale.</p>"}}