{"date":"20240423","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240423.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240423.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240423.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240423.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Lombardia sud-orientale, vasso Veneto, pianura settentrionale emiliana, Romagna, Toscana orientale, Umbria centro-settentrionale, Marche e versante orientale dell'Abruzzo, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Veneto, Emilia, Toscana, Umbria e Abruzzo settentrionale e su Piemonte meridionale, Liguria, Trentino, Alto Adige, Friuli Venezia Giulia, Lazio centro-settentrionale, versante adriatico di Molise e Puglia garganica e settori settentrionali e occidentali della Sardegna, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-900 m su Piemonte meridionale e sull'Appennino ligure e tosco-emiliano, con apporti al suolo da deboli a moderati; al di sopra dei 1000-1200 m sui settori alpini di Lombardia e Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 1100-1300, in calo fino agli 800-1000 m, sull'Appennino tosco-romagnolo, con apporti al suolo da deboli a moderati; al di sopra dei 1100-1300 sull'Appennino centrale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo sulla pianura piemontese, in generale calo al Centro, sui versanti tirrenici del meridione e sulla Sicilia centro-settentrionale.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali sulle regioni meridionali della penisola, sul basso Lazio e sulle due isole maggiori, con raffiche di burrasca sulle coste settentrionali e rilievi della Sardegna, sui settori occidentali e meridionali della Sicilia, sui rilievi e versante ionico della Calabria e sulla zona dello Stretto di Messina.</p><p ><strong>Mari:</strong> da molto mosso ad agitato il Mar di Sardegna; molto mossi il Tirreno centro-meridionale e il Canale di Sardegna; da molto mosso a localmente agitato lo Stretto di Sicilia; molto mosso, agitato al largo, lo Ionio</p>"},"name":"Bollettino di Vigilanza Meteo del 23/04/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240423.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240423.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240423.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240423.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori pianeggianti e costieri di Veneto e Friuli Venezia Giulia e su Toscana meridionale, settore tirrenico e di primo entroterra del Lazio e versanti tirrenici di Campania, Basilicata e Calabria centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Friuli Venezia Giulia, Toscana, Lazio, Campania e Basilicata occidentale, e su settori prealpini e pianeggianti della Lombardia orientale, Trentino, Emilia-Romagna, Liguria di Levante, Umbria, Marche, Abruzzo, Molise, Calabria meridionale, Sicilia e versanti occidentali della Sardegna, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: nelle prime ore al di sopra degli 800-1000 m, in rialzo al di sopra dei 1100-1300 m, su Appennino emiliano-romagnolo, Toscana, Umbria e Lazio, con apporti al suolo deboli, fino a localmente moderati alle quote appenniniche; al di sopra dei 1100-1300 su Marche, Abruzzo e Molise, con apporti al suolo deboli, fino a localmente moderati alle quote appenniniche; al di sopra dei 1100-1300 m sull'Appennino campano e lucano e sui rilievi della Sardegna, con apporti al suolo deboli; al di sopra dei 1000-1200 m su Lombardia orientale e Triveneto, con apporti al suolo deboli, fino a moderati su Veneto e Friuli Venezia Giulia.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo sulla Pianura Padana occidentale, in generale diminuzione al Centro-Sud, anche sensibile sulla Sicilia meridionale e orientale.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna, con rinforzi di burrasca forte sui rilievi; localmente forti dai quadranti occidentali sulle regioni meridionali.</p><p ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; molto mosso, tendente ad agitato, lo Stretto di Sicilia; molto mossi il Tirreno centro-meridionale e lo Ionio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240423.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240423.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240423.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240423.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240423_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori pianeggianti e prealpini di Veneto e Friuli Venezia Giulia e su Appennino emiliano, Liguria di Levante, Toscana, Umbria, zone interne del Lazio, Abruzzo, Molise, Campania, Puglia centro-settentrionale, Basilicata occidentale, settori tirrenici di Calabria e Sicilia nord-orientale e versanti occidentali della Sardegna centro-meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1400-1600 m sull'Appennino tosco-emiliano, romagnolo e centro-meridionale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in rialzo sulla Pianura Padana centro-orientale, sulle regioni centrali della penisola e sulle due isole maggiori, anche sensibile su Umbria e Lazio.</p><p ><strong>Venti</strong>: forti nord-occidentali con raffiche di burrasca sulla Sardegna; localmente forti nord-occidentali sui settori occidentali e meridionali della Sicilia, in attenuazione.</p><p ><strong>Mari:</strong> molto mossi i bacini occidentali e lo Ionio meridionale, con tendenza a graduale attenuazione del moto ondoso.</p>"}}