{"date":"20240301","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240301.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240301.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240301.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240301.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio, su Piemonte settentrionale, settori occidentali di Lombardia ed Emilia, settori alpini, prealpini e pedemontani di Veneto e Friuli Venezia Giulia, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul settore tirrenico e arcipelago della Toscana, Marche centrali e sui settori occidentali, meridionali e arcipelago del Lazio, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, sui restanti settori pianeggianti e pedemontani del Piemonte, restanti settori di Lombardia, alto Veneto, Friuli Venezia Giulia, Toscana, Marche e Lazio e su Valle d'Aosta, Trentino, Alto Adige, Romagna, Abruzzo, Molise occidentale, Campania centro-settentrionale, Sardegna, Sicilia, settori meridionali e ionici centrali della Calabria e sulla Puglia meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra degli 1300-1600 m su tutti i settori alpini e sull'Appennino centrale, con apporti al suolo deboli su quest'ultimo, da deboli a moderati sulle Alpi.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, con rinforzi di burrasca sui rilievi.</p><p ><strong>Mari: </strong>agitati il Mare e il Canale di Sardegna; molto mossi lo Ionio e lo Stretto di Sicilia; tendenti a molto mossi i settori ovest del Tirreno centro-meridionale; inizialmente molto mosso l'Adriatico al largo, con moto ondoso in attenuazione.</p>"},"name":"Bollettino di Vigilanza Meteo del 01/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240301.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240301.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240301.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240301.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio, sul Piemonte settentrionale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui settori meridionali di Toscana e Umbria, sui settori settentrionali e orientali del Lazio, sulla Campania meridionale e, dal pomeriggio-sera, sui settori occidentali del Piemonte occidentale, sulla Valle d'Aosta sud-orientale e sulla Liguria, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, su resto del Centro-Nord peninsulare e della Campania e su Basilicata, settori tirrenici e rilievi della Calabria, Puglia centro-settentrionale e settori settentrionali della Sicilia, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra degli 1200-1500 m sui settori alpini, con apporti al suolo abbondanti su Piemonte settentrionale e Valle d'Aosta sud-orientale, da deboli a moderati sulle restanti zone di Piemonte e Valle d'Aosta e sulla Lombardia, deboli sul Triveneto.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti nord-occidentali sui settori occidentali e meridionali della Sicilia; localmente forti dai quadranti occidentali sui settori settentrionali e meridionali della Sardegna; tendenti a forti o di burrasca meridionali sull'Appennino ligure e tosco-emiliano.</p><p ><strong>Mari: </strong>agitati, tendenti a molto mossi, il Canale di Sardegna e lo Stretto di Sicilia; molto mossi il Mare e il Canale di Sardegna, il Tirreno centro-meridionale, il Mar Ligure e lo Ionio meridionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240301.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240301.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240301.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240301.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240301_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte e Liguria, in progressiva estensione nel corso della giornata ai setttori occidentali di Lombardia ed Emilia e all'alta Toscana, con quantitativi cumulati da elevati a molto elevati sui settori alpini del Piemonte centro-settentrionale e sui settori meridionali e orientali della Valle d'Aosta, moderati sul resto del Piemonte e su Liguria, Appennino emiliano e alta Toscana, da deboli a moderati sulle restanti zone citate;</p><p >- da sparse a diffuse a partire dalle ore pomeridiane, anche a carattere di rovescio o temporale, sui restanti settori della Lombardia e su Triveneto, sui settori tirrenici della Toscana e sui settori settentrionali e occidentali della Sardegna, in estensione entro la serata al resto del Nord, ai restanti settori di Toscana e Sardegna e a Umbria, Lazio, zone interne e appenniniche di Marche, Abruzzo e Molise, Campania centro-settentrionale e Sicilia occidentale, con quantitativi cumulati puntualmente moderati sui settori tirrenici della Toscana e coste occidentali della Sardegna, generalmente deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sui settori alpini occidentali, in calo fino ai 700-900 m su quelli di Piemonte sud-occidentale, Valle d'Aosta ed entroterra ligure di Ponente, con apporti al suolo molto abbondanti; al di sopra dei 1200-1400 m sui restanti settori alpini e sull'Appennino settentrionale, con apporti al suolo moderati, fino a localmente abbondanti sull'Appennino ligure e settore occidentale di quello tosco-emiliano; dalla serata in calo fino ai 1200-1400 m sull'Appennino centrale, con apporti al suolo da deboli a moderati; dal pomeriggio-sera in calo fino agli 800-1000 m sulla Sardegna, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali con raffiche di burrasca sulla Sardegna; in graduale intensificazione fino a forti sud-orientali sui settori tirrenici, adriatici e ionici della penisola, sui settori occidentali e versante tirrenico della Sicilia e sulla Liguria di Levante, con rinforzi di burrasca su quest'ultima e sui settori tirrenici di Lazio e Toscana; da forti a burrasca dai quadranti meridionali, in ulteriore intensificazione fino a burrasca forte, sui crinali dell'Appennino settentrionale e dei rilievi della Sardegna, in estensione dal pomeriggio-sera a quelli dell'Appennino centrale, campano e lucano.</p><p ><strong>Mari:</strong> agitati il Mar di Sardegna e il Mar Ligure; molto mosso, tendente ad agitato, fino a molto agitato al largo, il Canale di Sardegna; molto mosso il Tirreno centro-settentrionale, tendente ad agitato in prossimità delle coste toscane e laziali; molto mosso il Tirreno meridionale settore ovest; tendenti a molto mossi dalla serata l'Adriatico, lo Stretto di Sicilia e lo Ionio settentrionale.</p>"}}