{"date":"20240304","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240304.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240304.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240304.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240304.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, sui settori tirrenici di Sicilia e Calabria, sulle coste occidentali della Sardegna e, a carattere residuo fino al primo pomeriggio, sulla Puglia meridionale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da sparse a diffuse, localmente anche a carattere di rovescio o temporale, su Marche meridionali, versante orientale di Abruzzo e Molise e versante settentrionale della Puglia garganica, con quantitativi cumulati da deboli a moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Marche, Abruzzo, Molise, Puglia settentrionale, Sicilia centro-occidentale e nord-orientale, Calabria e Sardegna e su Emilia-Romagna, settori settentrionali e meridionali della Toscana, Umbria, Lazio, Campania meridionale e Basilicata tirrenica, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1500 m sull'Appennino centro-meridionale e sui rilievi delle due isole maggiori, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile calo sulle regioni centrali adriatiche e meridionali della penisola.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali con raffiche di burrasca sulle due isole maggiori e sulla Calabria; localmente forti settentrionali dalla serata su bassa Toscana e settori settentrionali e costieri centrali del Lazio.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e il Canale di Sardegna, lo Stretto di Sicilia e il Tirreno meridionale; molto mossi il Tirreno centrale, l'Adriatico e lo Ionio, tendente ad agitato quest'ultimo nel settore meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 04/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240304.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240304.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240304.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240304.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da isolare a sparse, anche a carattere di rovescio o temporale, su Calabria e Sicilia settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori tirrenici di Calabria meridionale e Sicilia orientale;</p><p >- sparse dal pomeriggio, anche a carattere di rovescio o temporale, sulle regioni settentrionali, sui settori settentrionali e zone interne della Toscana e su Umbria, zone interne e appenniniche delle Marche, zone interne del Lazio settentrionale e settori settentrionali dell'Abruzzo, con quantitativi cumulati deboli, fino a puntualmente moderati su Liguria centrale, Piemonte orientale, settori alpini, prealpini e di pianura occidentale della Lombardia e settori occidentali del Trentino Alto Adige.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 1200-1400 m, in rialzo al di sopra dei 1500-1700 m, sui rilievi di Calabria e Sicilia settentrionale, con apporti al suolo deboli; al di sopra dei 1200-1400 m dal pomeriggio sui settori alpini, in calo fino agli 800-1000 m su quelli occidentali, con apporti al suolo generalmente moderati, fino a localmente abbondanti sui settori lombardi; al di sopra dei 1300-1500 m dal pomeriggio sull'Appennino settentrionale, in calo fino agli 800-1000 m dalla serata su quello ligure, con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo su Emilia-Romagna e sulle regioni centrali adriatiche e meridionali della penisola.</p><p ><strong>Venti</strong>: forti nord-occidentali sulle due isole maggiori, con rinforzi di burrasca sui rilievi; tendenti a forti sud-occidentali con raffiche di burrasca sulle coste settentrionali della Toscana.</p><p ><strong>Mari:</strong> agitati lo Stretto di Sicilia e lo Ionio meridionale; inizialmente agitato, tendente a molto mosso, il Tirreno meridionale; molto mossi il resto dello Ionio e i restanti bacini occidentali, tendenti ad agitati quelli prospicienti le Bocche di Bonifacio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240304.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240304.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240304.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240304.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240304_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, sui settori orientali del Trentino Alto Adige, sui settori alpini del Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Trentino Alto Adige e Veneto centro-settentrionale e su Valle d'Aosta, settori orientali e meridionali del Piemonte, Lombardia, Liguria, settori centro-occidentali dell'Emilia, Appennino romagnolo, Toscana, Umbria, Marche, settori settentrionali e orientali del Lazio, versante adriatico di Abruzzo e Molise, Puglia garganica, Campania meridionale, settori tirrenici di Basilicata e Calabria e versante occidentale della Sardegna centro-meridionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sui settori alpini centro-occidentali e dei 1000-1200 m su quelli orientali, con apporti al suolo da moderati ad abbondanti su Trentino Alto Adige orientale, Veneto e Friuli Venezia Giulia occidentale, da deboli a moderati sulle restanti zone; al di sopra degli 800-1000 m sull'Appennino settentrionale e dei 1000-1200 m su quello centrale, con apporti al suolo generalmente deboli, fino a puntualmente moderati sull'Appennino ligure.</p><p > <strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale calo, anche sensibile, sul Centro-Nord della penisola.</p><p ><strong>Venti</strong>: inizialmente forti sud-occidentali con raffiche di burrasca sulle coste settentrionali e settori appenninici della Toscana, in attenuazione; forti dai quadranti occidentali sulla Sardegna, con rinforzi di burrasca sulle coste settentrionali e sui rilievi dell'isola; localmente forti dai quadranti occidentali sui settori costieri di Lazio meridionale e Campania, sulla Calabria, sulla Sicilia e sull'Appennino molisano, campano e lucano.</p><p ><strong>Mari:</strong> agitato, tendente a molto mosso, il Mar Ligure; agitati il Tirreno centrale e il Mar di Sardegna prospiciente le Bocche di Bonifacio; molto mossi il restanti bacini occidentali e lo Ionio.</p>"}}