{"date":"20240419","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240419.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240419.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240419.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240419.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> sparse, a prevalente carattere di rovescio o temporale, su Campania orientale e meridionale, Basilicata, Puglia, Calabria e settori centro-occidentali e nord-orientali della Sicilia, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Sicilia settentrionale, Calabria, Basilicata ionica e Puglia meridionale.</p><p ><span >Nevicate:</span> in rialzo al di sopra dei 1200-1400 m sull'Appennino campano-lucano e calabrese, con apporti al suolo deboli; al di sopra dei 1300-1600 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo deboli, fino a moderati alle quote più alte della Sila; dalla serata sui settori alpini di confine di Valle d'Aosta, Piemonte settentrionale, Lombardia e Alto Adige, con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale diminuzione, anche sensibile, al Sud. </p><p ><strong>Venti</strong>: forti dai quadranti settentrionali sulle regioni meridionali e sui settori tirrenici di Toscana e Lazio, con rinforzi di burrasca sulla Sicilia e sulla Puglia meridionale; tendenti a forti o di burrasca occidentali sulla Sardegna settentrionale.</p><p ><strong>Mari:</strong> agitati lo Ionio meridionale e lo Stretto di Sicilia; molto mossi i restanti bacini occidentali e il basso Adriatico, inizialmente agitato il Tirreno meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 19/04/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240419.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240419.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240419.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240419.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong>  </p><p >- sparse, a prevalente carattere di rovescio o temporale, su Romagna, Marche settentrionali, basso Lazio, Abruzzo, Molise, Campania orientale e Puglia settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;  </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori del Centro peninsulare e di Emilia-Romagna e Campania e su settori pianeggianti e prealpini di Veneto e Friuli Venezia Giulia, settori settentrionali e occidentali della Basilicata e sulla Puglia centrale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: sulle zone alpine di confine di Valle d'Aosta, Piemonte settentrionale e Alto Adige, con apporti al suolo moderati; al di sopra dei 1200-1400 m sull'Appennino tosco-emiliano e romagnolo, in calo fino ai 1000 m su quest'ultimo a fine giornata, con apporti al suolo deboli; al di sopra dei 1300-1500 m, in calo fino ai 1100-1200 m, sull'Appennino centrale, con apporti al suolo da deboli a moderati, specie sull'Abruzzo, e possibili sconfinamenti fino a 1000 m in serata sul settore marchigiano e abruzzese; al di sopra dei 1300-1500 m dal pomeriggio, con sconfinamenti serali fino ai 1100-1200 m, sull'Appennino campano, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo al Sud.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali sulle due isole maggiori e su Calabria e Puglia meridionale, con rinforzi di burrasca sulle coste settentrionali e sui rilievi della Sardegna; forti settentrionali sulla Liguria, in estensione dal tardo pomeriggio-sera a Toscana e Lazio centro-settentrionale e ai crinali dell'Appennino emiliano-romagnolo e umbro-marchigiano; forti di Foehn sui settori alpini, con raffiche nelle valli e localmente sulle pianure di Piemonte orientale e Lombardia occidentale.</p><p ><strong>Mari:</strong> molto mosso, inizialmente agitato al largo, lo Ionio, con tendenza ad attenuazione del moto ondoso a partire dal settore sottocosta; molto mossi i bacini occidentali, tendente ad agitato dalla serata il Mar di Sardegna.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240419.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240419.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240419.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240419.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240419_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong>  </p><p >- da isolate a sparse nelle prime ore della giornata, localmente anche a carattere di rovescio o temporale, su Marche, Abruzzo, Molise, Puglia e settori centro-settentrionali e tirrenici meridionali della Calabria, con quantitativi cumulati deboli, fino a puntualmente moderati sulle coste abruzzesi e molisane e della Puglia garganica;  </p><p >- sparse dal pomeriggio sera, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Lombardia, Trentino, Alto Adige, settori alpini e occidentali del Veneto e sul Friuli Venezia Giulia, con quantitativi cumulati moderati su Piemonte meridionale, Liguria centro-occidentale, Lombardia sud-occidentale ed Emilia occidentale, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m nelle prime ore su Romagna, Marche, Abruzzo e Molise, in rapido esaurimento, con apporti al suolo deboli; dal pomeriggio al di sopra dei 1200-1300 m, in calo fino agli 800-1000 m in serata, su Piemonte sud-occidentale e sull'Appennino ligure e tosco-emiliano, con apporti al suolo moderati; dal pomeriggio al di sopra dei 1000-1200 m, in calo fino ai 700-900 m in serata, sul Piemonte centro-settentrionale e sui rilievi alpini e prealpini di Lombardia e Triveneto, con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti nord-occidentali su Puglia e settore costiero del Molise, in attenuazione.</p><p ><strong>Mari:</strong> inizialmente molto mossi i bacini centro-meridionali e l'alto Adriatico, con moto ondoso in generale e graduale attenuazione.</p>"}}