{"date":"20241018","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241018.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241018.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241018.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241018.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- sparse, anche a carattere di rovescio o temporale, sui settori orientali e meridionali del Friuli Venezia Giulia, sui settori tirrenici del Lazio centro-meridionale e della Campania centro-settentrionale, sui settori ionici della Calabria centro-meridionale, sulla Puglia meridionale e sulla Sicilia occidentale, con quantitativi cumulati puntualmente moderati, più rilevanti sui citati settori friulaini e, specie in serata, sulle coste occidentali siciliane e sull'arcipelago delle Egadi;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Friuli Venezia Giulia, Lazio, Campania, Calabria, Puglia e Sicilia e su Valle d'Aosta, Piemonte, Lombardia, Trentino, Alto Adige, Veneto, Emilia-Romagna, Liguria, Toscana settentrionale e orientale, Umbria, Marche, Abruzzo, Molise, Basilicata e Sardegna orientale e sud-occidentale, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-orientali sulla Puglia.</p><p ><strong>Mari:</strong> molto mossi il Mare e Canale di Sardegna, lo Stretto di Sicilia, lo Ionio meridionale, l'Adriatico centro-meridionale al largo e il Canale d'Otranto.</p>"},"name":"Bollettino di Vigilanza Meteo del 18/10/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241018.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241018.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241018.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241018.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- diffuse, a prevalente carattere di rovescio o temporale, su bassa Lombardia, pianura occidentale emiliana, settori occidentali centro-meridionali e ionici della Sicilia, settori centro-meridionali e ionici settentrionali della Calabria, Basilicata ionica e sulla Puglia meridionale, con quantitativi cumulati da moderati a elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui restanti settori di Emilia-Romagna, pianura lombarda, Basilicata, Calabria e Sicilia e su basso Veneto, Marche settentrionali, Lazio, Campania e Puglia centrale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto del Centro-Sud peninsulare, sul resto della pianura e sui settori prealpini del Veneto, sui settori prealpini della Lombardia, e su Trentino meridionale, Liguria di Levante e Piemonte orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Nord e sul versante orientale della Sardegna centro-meridionale, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione sulle due isole maggiori ed al Sud peninsulare.  </p><p ><strong>Venti</strong>: da forti a burrasca sud-orientali sul versante adriatico di Marche, Abruzzo e Molise, sulla Puglia, sui settori appenninici e ionici di Basilicata e Calabria e inizialmente sui settori ionici della Sicilia e sulla zona dello Stretto di Messina; forti nord-orientali con rinforzi di burrasca sull'alto versante adriatico; forti nord-occidentali sulla Sardegna e sui settori occidentali della Sicilia; localmente forti settentrionali sulla Liguria.</p><p ><strong>Mari:</strong> da molto mossi ad agitati l'Adriatico centro-meridionale e lo Ionio; molto mossi l'Adriatico settentrionale, i settori occidentali del Tirreno centro-meridionale, il Mare e il Canale di Sardegna e lo Stretto di Sicilia. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241018.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241018.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241018.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241018.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241018_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- diffuse, a prevalente carattere di rovescio o temporale, sui settori meridionali di Basilicata e Puglia, sui rilievi e versante ionico della Calabria centro-settentrionale e sul versante orientale della Sardegna centro-meridionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui citati settori lucani e sui rilievi e versante ionico della Calabria settentrionale;</p><p > - da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Sud peninsulare, sulla Sicilia centro-occidentale e nord-orientale e su Piemonte, pianura lombarda, basso Veneto, Emilia-Romagna, Toscana nord-orientale, Umbria orientale, Marche, Abruzzo, Molise, basso Lazio e restanti settori orientali e meridionali della Sardegna, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti settentrionali con rinforzi di burrasca su basso Piemonte, Liguria e Sardegna; da forti a burrasca sud-orientali sui settori ionici a appenninici di Basilicata e Calabria centro-settentrionale e sulla Puglia centro-meridionale; forti nord-orientali sulla Campania e sulle coste del basso Lazio; da forti a burrasca dai quadranti orientali sull'Appennino settentrionale e umbro-marchigiano.</p><p ><strong>Mari:</strong> da molto mossi ad agitati l'Adriatico centro-meridionale e lo Ionio; molto mossi l'Adriatico settentrionale, il Mar Ligure al largo specie nel settore di Ponente, il Tirreno centrale, il Tirreno meridionale settore ovest, il Mare e il Canale di Sardegna e lo Stretto di Sicilia. </p>"}}