{"date":"20241002","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241002.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241002.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241002.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241002.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- da<strong> </strong>sparse a diffuse, anche a carattere di rovescio o temporale, sui settori costieri e orientali del Friuli Venezia Giulia, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su resto del Friuli Venezia Giulia e su Piemonte sud-orientale, settori di pianura e prealpini della Lombardia, Veneto, Emilia centro-occidentale, Romagna, Liguria centro-orientale, Toscana, Umbria, Marche e Lazio centro-settentrionale, con quantitativi cumulati generalmente deboli, fino  a puntualmente moderati sui citati settori friulani e piemontesi, sui settori meridionali di Lombardia e Veneto, sulla pianura emiliana più occidentale e su Toscana, Umbria e Marche. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali sulle coste settentrionali della Toscana e localmente sulla Sardegna settentrionale; localmente forti dai quadranti meridionali sulla Puglia centro-meridionale e sui settori ionici di Calabria e Sicilia; da forti a burrasca sud-occidentali sull'Appennino settentrionale e localmente su quello umbro-marchigiano, con locali raffiche di caduta sul versante adriatico di Romagna e Marche settentrionali.</p><p ><strong>Mari:</strong> molto mossi il Mar Ligure, i bacini prospicienti le Bocche di Bonifacio, il Tirreno settentrionale e localmente l'Adriatico centrale al largo e lo Ionio.</p>"},"name":"Bollettino di Vigilanza Meteo del 02/10/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241002.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241002.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241002.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241002.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- da<strong> </strong>sparse a diffuse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, pianura e coste del Veneto, settori appenninici e centro-orientali dell'Emilia-Romagna, Toscana, Umbria, Marche, Lazio, settori occidentali di Abruzzo e Molise, zone interne della Campania settentrionale e settori settentrionali della Sardegna, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati su Toscana centrale e nord-orientale, Romagna, Marche occidentali e settentrionali, Umbria e Lazio nord-orientale;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su resto del Centro-Nord e della Campania e su Puglia, Basilicata, e settore tirrenico settentrionale della Calabria, con quantitativi cumulati deboli, fino a puntualmente moderati sul resto di Veneto, Emilia e Campania e su Piemonte centro-settentrionale, settori di pianura e prealpini della Lombardia, versante adriatico settentrionale dell'Abruzzo e sulla Basilicata tirrenica.</p><p ><span >Nevicate</span>: in calo dalla serata sui settori alpini del Friuli Venezia Giulia fino ai 1400-1600 m, con sconfinamenti fino ai 1200 m sui settori più orientali della regione, con apporti al suolo moderati, fino ad abbondanti alle quote più alte.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile e generale diminuzione al Centro-Nord.</p><p ><strong>Venti</strong>: tendenti a forti o di burrasca nord-orientali dal pomeriggio-sera sull'alto versante adriatico; tendenti a forti nord-occidentali con raffiche di burrasca sulla Sardegna; forti dai quadranti meridionali sulla Puglia e sui settori ionici di Calabria e Sicilia, in estensione dal pomeriggio-sera ai versanti adriatici di Abruzzo e Molise, con raffiche di burrasca sulla Puglia meridionale; tendenti a forti settentrionali sulla Liguria e sui settori costieri e arcipelago della Toscana; da forti a burrasca sud-occidentali sull'Appennino centro-meridionale e sui rilievi delle due isole maggiori, in rotazione da nord-ovest sulla Sardegna.</p><p ><strong>Mari:</strong> tendenti a molto mossi tutti i mari, fino ad agitati dalla sera il Mar di Sardegna e l'Adriatico settentrionale e meridionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241002.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241002.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241002.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241002.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241002_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- sparse nella prima parte della giornata, con fenomeni anche a carattere di rovescio o temporale, sulla Puglia meridionale, con quantitativi cumulati moderati, specie sul versante adriatico;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, su Lombardia, Triveneto, Emilia-Romagna, Piemonte sud-orientale, Liguria di Levante, settori settentrionali e orientali della Toscana, Umbria, Marche, Lazio, Abruzzo, Molise, Campania, settori tirrenici di Basilicata e Calabria settentrionale, settori settentrionali della Puglia garganica e settori settentrionali della Sardegna, con quantitativi cumulati deboli, fino a puntualmente moderati su Friuli Venezia Giulia, pianura e coste del Veneto, settori centro-meridionali di Umbria e Marche, versante adriatico dell'Abruzzo, Lazio nord-orientale, Campania meridionale e sui citati settori lucani e calabresi.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione le massime su Calabria e Sicilia e nelle minime serali al Centro-Nord.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, sui settori occidentali e meridionali della Sicilia e localmente sulla Calabria; forti dai quadranti settentrionali sul medio e alto versante adriatico, tendenti ad attenuazione; inizialmente forti meridionali sulla Puglia meridionale, in attenuazione.</p><p ><strong>Mari:</strong> agitato il Canale d'Otranto; agitati, tendenti a molto mossi, il Mare e il Canale di Sardegna; molto mossi i restanti bacini centro-meridionali e l'alto Adriatico, inizialmente agitato quest'ultimo.</p>"}}