{"date":"20240303","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240303.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240303.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240303.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240303.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio, su Valle d'Aosta e settori alpini del Piemonte, con quantitativi cumulati generalmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su resto del Piemonte, Liguria, Alta Toscana e ed Appennino emiliano, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana, su Sardegna, Umbria, Lazio, Campania, Marche, settori occidentali di Abruzzo e Molise e sulla Sicilia centro-occidentale, con quantitativi cumulati deboli, fino a puntualmente moderati su Sardegna occidentale, resto Toscana, Umbria, Lazio e Sicilia occidentale.</p><p ><span >Nevicate</span>: in calo fino a 1000-1200 m sui settori alpini, con apporti al suolo abbondanti su Valle d'Aosta e Piemonte, moderati altrove; al di sopra dei 1100-1300 m sui settori liguri ed emiliani dell'Appennino settentrionale, con apporti da deboli a moderati; in serata quota neve in calo fino a 1000 m, localmente a quote inferiori su Alpi marittime ed entroterra ligure, in estensione su Sardegna ed Appennino centrale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali, con raffiche di burrasca, sulla Sardegna, in rotazione dai quadranti occidentali; forti meridionali su Liguria, Basso Piemonte, Appennino emiliano, Toscana, Lazio settentrionale e Sicilia occidentale, con locali raffiche di burrasca sui settori costieri e montuosi; tendenti a localmente forti meridionali sul resto del Centro-Sud.</p><p ><strong>Mari:</strong> molto mossi i bacini occidentali, tendenti ad agitato o molto agitato il Mar di Sardegna, ad agitati il Mar Ligure, il Canale di Sardegna e localmente il Tirreno settentrionale; tendenti a molto mossi lo Stretto di Sicilia, l'Adriatico e lo Ionio settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 03/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240303.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240303.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240303.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240303.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, su Campania meridionale, Sardegna centro-settentrionale, Basilicata occidentale, Calabria occidentale e meridionale, Sicilia settentrionae e Puglia meridionale con quantitativi cumulati localmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, sul resto del Paese, ad eccezione dei settori alpini di Lombardia e Alto Adige, con quantitativi cumulati deboli, fino a puntualmente moderati su resto del Sud, Lazio meridionale ed orientale, Molise, Abruzzo, Marche, Romagna, Veneto centro-meridionale e Friuli Venezia Giulia meridionale; tendenza a progressiva attenuazione dei fenomeni a partire dalle regioni settentrionali.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sui settori alpini, con apporti al suolo da deboli a moderati, in rapida attenuazione; al di sopra dei 1000-1300 m sui settori appenninici e sulla Sardegna, in temporaneo calo fino a 800-900 m, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile calo le massime al Centro-Sud.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali, con rinforzi di burrasca o burrasca forte sulla Sardegna, in estensione a Sicilia e Calabria; forti settentrionali sulla Liguria e localmente sui settori adriatici; localmente forti occidentali sul resto del Centro-Sud, specie sui settori tirrenici ed appenninici, in attenuazione.</p><p ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna, in estensione allo Stretto di Sicilia e al Tirreno meridionale, nel pomeriggio localmente anche molto agitati; molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240303.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240303.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240303.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240303.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240303_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Abruzzo, Molise, Puglia settentrionale, Calabria e Sicilia, con quantitativi cumulati da deboli, fino a puntualmente moderati sulla Calabria meridionale e tirrenica centrale e sulla Sicilia settentrionale;</p><p >- da isolate a sparse, dal pomeriggio, anche a carattere di rovescio, su Piemonte, Valle d'Aosta, Liguria, Lombardia, Triveneto, Emilia-Romagna occidentale e Alta Toscana, con quantitativi cumulati deboli, fino a localmente moderati su Piemonte, Valle d'Aosta e Lombardia.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sui settori appenninici interessati dalle precipitazioni, con apporti al suolo deboli; al di sopra dei 1000-1200 m sui settori alpini, con quota neve in calo fino a 600-800 m e con apporti al suolo moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti di Maestrale al Sud e sulla Sardegna, con rinforzi in prossimità delle Bocche di Bonifacio e in estensione ai settori tirrenici centrali e costieri della Toscana.</p><p ><strong>Mari:</strong> molto mossi i bacini occidentali e meridionali, sino a localmente agitati lo Stretto di Sicilia, lo Ionio meridionale ed i mari prospicienti le Bocche di Bonifacio.</p>"}}