{"date":"20241204","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241204.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241204.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241204.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241204.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, tendenti a diffuse in serata con fenomeni anche a carattere di rovescio o temporale, sulla Sicilia occidentale e versante meridionale di quella centrale, con quantitativi cumulati moderati; </p><p >- sparse, anche a carattere di rovescio o temporale, su Marche, settore tirrenico del Lazio meridionale, Puglia centro-meridionale e Sicilia sud-orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Puglia e Sicilia e su Appennino romagnolo, Umbria, zone interne del Lazio settentrionale, Abruzzo, Molise, Campania, Basilicata, Calabria e Sardegna nord-orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in calo su Romagna e Marche fino ai 1000-1200 m e su Umbria e Abruzzo fino ai 1100-1300 m, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: </span><span >forti settentrionali su Liguria e Toscana, in estensione dalla serata a Sardegna e alto Lazio; forti nord-orientali sul triestino; forti nord-orientali con raffiche di burrasca sui crinali dell'Appennino emiliano-romagnolo, in estensione serale a quello umbro-marchigiano.</span></p><p ><span ><strong>Mari: </strong>molto mosso, tendente ad agitato al largo, il Mar di Sardegna; molto mossi il Mar Ligure al largo, il Tirreno settentrionale, l'Adriatico centro-settentrionale, il Canale di Sardegna e, dalla serata, il Tirreno centrale settore ovest.</span><span > </span></p>"},"name":"Bollettino di Vigilanza Meteo del 04/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241204.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241204.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241204.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241204.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, sulla Puglia centro-meridionale, con quantitativi cumulati moderati, fino a puntualmente elevati sui settori meridionali;  </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sul versante adriatico di Abruzzo centro-meridionale e Molise e sul versante tirrenico della Sicilia centro-orientale, con quantitativi cumulati moderati;  </p><p >- sparse, localmente anche a carattere di rovescio o temporale, sul resto della Puglia, sui settori ionici della Sicilia, sulla Basilicata e sui settori meridionali e ionici centro-settentrionali della Calabria, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Abruzzo, Molise, Calabria e Sicilia e su Marche, e settori orientali e meridionali della Campania, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sulle Marche, con apporti al suolo deboli; al di sopra dei 1000-1200 m sull'Abruzzo, con apporti al suolo da deboli a moderati, specie sul versante orientale del settore centro-meridionale della regione; al di sopra dei 1200-1400 m sull'Appennino campano e molisano, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione al Nord, sull'alta Toscana e localmente sulla Sardegna</span><span >. </span> </p><p ><span ><strong>Venti</strong>: forti settentrionali sulla Sardegna, con rinforzi di burrasca sulle coste orientali e sui rilievi dell'isola; forti settentrionali con r</span><span >affiche di burrasca su Toscana centro-meridionale, Lazio centro-settentrionale, Sicilia occidentale e Campania; forti nord-orientali sulla Liguria centrale; forti nord-orientali sul triestino; localmente forti settentrionali sui settori adriatici di Marche, Abruzzo, Molise e Puglia settentrionale; forti sud-orientali sulla Puglia meridionale; da forti a burrasca nord-orientali sui crinali dell'Appennino settentrionale, umbro-marchigiano, abruzzese, molisano, campano e lucano, tendenti ad attenuazione; forti settentrionali con raffiche di burrasca sui rilievi della Sicilia.</span></p><p ><span ><strong>Mari: </strong>agitati il Mare e il Canale di Sardegna, il Tirreno centrale settore ovest, il Tirreno meridionale e lo Stretto di Sicilia, quest'ultimo tendente a molto agitato al largo; molto mossi i restanti bacini centro-meridionali, l'alto Adriatico e inizialmente il Mar Ligure settore di Ponente al largo, localmente agitato lo Ionio settentrionale prospiciente la Puglia meridionale</span><span >. </span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241204.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241204.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241204.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241204.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241204_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori meridionali della Puglia, con quantitativi cumulati puntualmente moderati;  </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori tirrenici centro-orientali e settori ionici della Sicilia, sui settori meridionali e ionici settentrionali della Calabria e sul versante occidentale della Sardegna centro-settentrionale, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione sulle regioni centrali peninsulari, in sensibile rialzo sui settori alpini</span><span >. </span> </p><p ><span ><strong>Venti</strong>: localmente forti dai quadranti settentrionali su Sicilia occidentale e settori ionici di Puglia, Basilicata e Calabria settentrionale, in attenuazione; tendenti a forti dai quadranti occidentali sulla Sardegna, con rinforzi di burrasca sui rilievi e sulle coste settentrionali dell'isola; tendenti a forti o di burrasca dai quadranti occidentali sull'Appennino tosco-romagnolo e umbro-marchigiano.</span></p><p ><span ><strong>Mari: </strong>molto mosso, fino ad agitato al largo, sullo Stretto di Sicilia; molto mossi il Mare e Canale di Sardegna, il Tirreno centrale al largo, il Tirreno meridionale e lo Ionio; tendenti a molto mossi dalla serata il Mar Ligure e il Tirreno centrale prospiciente le Bocche di Bonifacio.</span></p>"}}