{"date":"20240308","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240308.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240308.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240308.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240308.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Liguria, Sardegna, settori occidentali di Lombardia, Emilia, Toscana e Lazio settetrionale, con quantitativi cumulati da deboli a puntualmente moderati, specie sulla Liguria centro-occidentale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Umbria, Marche, Abruzzo, Molise, Campania, Basilicata, Calabria settentrionale e su resto di Lombardia, Emilia-Romagna, Toscana e Lazio, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sui settori alpini, con locali sconfinamenti a quote più basse, con apporti al suolo moderati fino a localmente abbondanti sui settori alpini occidentali; al di sopra dei 1000-1200 m sui settori appenninici centro-settentrionali, con apporti al suolo generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in calo al Nord, localmente sensibile al Nord-Ovest; in locale sensibile aumento al Centro-Sud.</p><p ><strong>Venti</strong>: localmente forti dai quadranti orientali lungo le coste laziali, toscane e liguri.</p><p ><strong>Mari:</strong> localmente molto mossi il Mar Ligure, il Tirreno settentrionale e centrale settore est; tendenti a molto mossi il Mare ed il Canale di Sardegna.</p>"},"name":"Bollettino di Vigilanza Meteo del 08/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240308.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240308.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240308.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240308.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte e Liguria, con quantitativi cumulati da deboli a moderati, specie sulla Liguria centro-occidentale e sui settori alpini del Piemonte;</p><p >- sparse, a prevalente carattere di rovescio o temporale, su Lazio centro-meridionale e orientale, Abruzzo, Molise, Campania e Puglia settentrionale, con quantitativi cumulati da deboli a puntualmente moderati, specie su Lazio centro-meridionale, Molise occidentale e Campania centro-settentrionale;</p><p >- isolate, anche a carattere di rovescio o temporale, sul resto del Nord e del Centro peninsulare, su Sardegna meridionale, resto della Puglia, e su Basilicata, Calabria settentrionale e tirrenica, Sicilia centro-occidentale e settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 800-100 m sui settori alpini con apporti al suolo da deboli a moderati, fino ad abbondanti in serta sui settori alpini occidentali, localmente fino a quote collinari.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile aumento al Centro-Sud peninsulare e localmente sui settori alpini e sulle due Isole maggiori.</p><p ><strong>Venti</strong>: tendenti a localmente forti dai quadranti meridionali su Sardegna, Sicilia e settori ionici, in estensione ai settori costieri del Centro-Sud e della Liguria.</p><p ><strong>Mari:</strong> molto mossi il Mare ed il Canale di Sardegna; tendenti a molto mossi lo Stretto di Sicilia, lo Ionio, l'Adriatico meridionale e, dalla sera, Tirreno settore ovest, Mar Ligure e l'Adriatico centrale a largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240308.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240308.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240308.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240308.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240308_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, con fenomeni anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Liguria, Lombardia, settori alpini del Triveneto, Emilia e Alta Toscana, con quantitativi cumulati moderati, fino ad elevati sul Piemonte settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Centro-Nord, Campania e Puglia garganica, con quantitativi cumulati da deboli a puntualmente moderati, specie su Sardegna nord-occidentale, resto del Nord e della Toscana, e su Umbria e Lazio.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sui settori alpini, fino a quote collinari sul Piemonte meridionale, con apporti al suolo da moderati ad abbondanti; al di sopra dei 1000-1200 m sui settori appenninici settentrionali, con apporti al suolo da deboli a localmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile aumento; massime in locale sensbile diminuzione su Liguria e Toscana, in locale sensbile aumento su Sicilia e resto del Centro-Sud peninsulare.</p><p ><strong>Venti</strong>: localmente forti dai quadranti meridionali sul tutto il Centro-Sud e, nel pomeriggio, anche sul Nord-Est, con rinforzi di burrasca sui settori ionici e sulla Puglia; tendenti a localmente forti da ovest sulla Sardegna, con rinforzi di burrasca sui settori meridionali dell'Isola.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini,  fino a localmente agitati il Mar di Sardegna a largo, il Canale di Sardegna, l'Adriatico centrale e i restanti bacinin meridionali.</p>"}}