{"date":"20241019","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Lombardia meridionale, Emilia, Appennino romagnolo, Puglia e settori ionici di Calabria e Basilicata, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Emilia-Romagna e Lombardia, su Veneto meridionale, Liguria di levante, settori settentrionali e meridionali di Toscana e Lazio, Marche, Molise occidentale, Campania settentrionale, Basilicata orientale e Sicilia occidentale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Piemonte orientale, Trentino, Umbria, Abruzzo, restanti settori di Veneto, Liguria, Toscana, Lazio, Molise, Campania, Basilicata, Calabria e Sicilia, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione al Centro e sull'Emilia-Romagna.</p><p ><strong>Venti</strong>: meridionali, di burrasca con rinforzi di burrasca forte, su Puglia meridionale e settori ionici di Basilicata e Calabria; forti, con temporanei rinforzi di burrasca sud-orientali, sui settori costieri adriatici centro-meridionali e sulla Romagna; forti settentrionali sulla Sardegna, sui settori occidentali della Sicilia e localmente sulla Liguria.</p><p ><strong>Mari:</strong> agitato lo Ionio settentrionale; molto mossi lo Ionio meridionale, l'Adriatico, il Tirreno centro-meridionale, il Mare e il Canale di Sardegna e lo Stretto di Sicilia. </p>"},"name":"Bollettino di Vigilanza Meteo del 19/10/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Basilicata orientale e meridionale e settori ionici di Calabria centro-settentrionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Piemonte nord-orientale, Lombardia nord-occidentale e meridionale, Emilia, Abruzzo, Molise, settori orientali di Sardegna e Campania, Puglia, resto della Basilicata e restanti settori ionici della Calabria, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, su Valle d'Aosta meridionale, Liguria, Veneto meridionale, Lazio meridionale, Marche, Sicilia occidentale e resto di Piemonte, Lombardia, Emilia-Romagna, Campania e Calabria, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile aumento le minime su Valle d'Aosta e settori alpini; in sensibile aumento le massime su Toscana, Lazio, Emilia-Romagna, Lombardia e settori meridionali del Veneto.</p><p ><strong>Venti</strong>: meridionali, di burrasca con rinforzi di burrasca forte, su Puglia meridionale e settori ionici di Basilicata e Calabria; forti sud-orientali sui settori costieri adriatici centro-meridionali e sulla Romagna; forti settentrionali sulla Sardegna, sui settori occidentali della Sicilia e localmente sulla Liguria; tutti in attenuazione a partire dai settori adriatici.</p><p ><strong>Mari:</strong> agitato lo Ionio settentrionale; molto mossi lo Ionio meridionale, l'Adriatico, il Tirreno centro-meridionale, il Mare e il Canale di Sardegna e lo Stretto di Sicilia; tutti con moto ondoso in graduale attenuazione a partire dai bacini settentrionali. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241019.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241019.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241019.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241019.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241019_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Basilicata ionica, Calabria settentrionale ionica e centro-meridionale e su Sicilia orientale e meridionale ionica, con quantitativi cumulati generalmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, su Sardegna orientale, Molise, Campania, Puglia, Sicilia centro-orientale e resto di Basilicata e Calabria, con quantitativi cumulati generalmente deboli.  </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione le minime su Emilia-Romagna, Lombardia e Nord-Est; in sensibile aumento le massime sul Piemonte, Abruzzo, Molise, Puglia e Basilicata.</p><p ><strong>Venti</strong>: forti meridionali su Puglia meridionale e settori ionici di Basilicata, Calabria e Sicilia; localmente forti sud-orientali sulla Sardegna meridionale; tutti in attenuazione.</p><p ><strong>Mari:</strong> inizialmente molto mosso il Golfo Ligure e il Mar di Sardegna al largo; molto mosso lo Ionio, inizialmente agitato il settore settentrionale; tutti in attenuazione.</p>"}}