{"date":"20240226","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, a prevalente carattere di rovescio o temporale, su Sardegna settentrionale ed occidentale, Liguria orientale, Appennino emiliano e Toscana centro-settentrionale e meridionale tirrenica, con quantitativi cumulati da moderati ad elevati, in particolare su Liguria occidentale e Toscana settentrionale;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Piemonte sud-orientale, restanti zone di Liguria, Toscana ed Emilia-Romagna, su Lombardia meridionale ed orientale, Trentino, Veneto centro-meridionale, Umbria settentrionale e settori costieri del Lazio, con quantitativi cumulati da deboli a moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sulle restanti zone del Nord, di Umbria, Lazio e Sardegna e sulle Marche, con quantitativi cumulati deboli.   </p><p ><span >Nevicate</span>:</p><p >- mediamente al di sopra dei 600-800 m su entroterra ligure centro-occidentale e Piemonte meridionale ed occidentale con apporti al suolo da moderati ad abbondanti;</p><p >- mediamente al di sopra degli 800-1000 m sulle restanti zone alpine e prealpine, con apporti al suolo da moderati ad abbondanti;</p><p >- al di sopra dei 1000 m sulle zone appenniniche emiliane con apporti al suolo moderati e quota neve in risalita.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile aumento al Sud, in diminuzione anche sensibile sul Nord-Ovest. </p><p ><strong>Venti</strong>: forti: sud-occidentali sulla Sardegna, settentrionali su Liguria con rinforzi di burrasca, sud-orientali sulle coste di Toscana e Lazio, meridionali sulla Sicilia occidentale. Tendenti a forti di Bora sul Golfo di Trieste. </p><p ><strong>Mari: </strong>agitati il Mar di Sardegna e il Mar Ligure, molto mossi i restanti bacini occidentali e meridionali. </p>"},"name":"Bollettino di Vigilanza Meteo del 26/02/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Liguria di Levante, Toscana settentrionale e centro-meridionale tirrenica, Emilia-Romagna occidentale, Lombardia orientale, Trentino e setteori alpini e prealpini di Veneto e Friuli Venezia Giulia, con quantitativi cumulati da moderati ad elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su resto del Nord e di Toscana, su Sardegna settentrionale ed occidentale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Lazio settentrionale, Umbria occidentale e settentrionale e sulle Marche settentrionali, con quantitativi cumulati da deboli a moderati;  </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Marche, Umbria e Lazio, con quantitativi cumulati deboli.   </p><p ><span >Nevicate</span>:</p><p >- mediamente al di sopra dei 600-800 m su entroterra ligure centro-occidentale e Piemonte meridionale ed occidentale con apporti al suolo da moderati ad abbondanti e quota neve in risalita;</p><p >- mediamente al di sopra degli 800-1000 m sulle restanti zone alpine e prealpine, con apporti al suolo da moderati ad abbondanti e quota neve in risalita;</p><p >- al di sopra dei 700-900 m sulle zone appenniniche emiliane con apporti al suolo moderati e quota neve in risalita.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile o marcato aumento le minime al Centro-Sud. </p><p ><strong>Venti</strong>: forti dai quadranti meridionali su Sicilia e regioni del Sud peninsulare, su tutti i settori costieri centro-meridionali tirrenici e sui settori costieri del medio Adriatico. Forti settentrionali sulla Liguria. Forti occidentali sulla Sardegna. Localmente forti orientali su Veneto, Friuli Venezia Giulia ed Emilia-Romagna.  </p><p ><strong>Mari: </strong>agitati il Canale di Sardegna ed il Mar Ligure, molto mossi tutti i restanti mari. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240226.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240226.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240226.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240226.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240226_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da sparse a diffuse, anche a carattere di rovescio o temporale, su tutto il Paese, con quantitativi cumulati da deboli a moderati, in particolare su zone alpine e prealpine occidentale, Lombardia, Emilia-Romagna occidentale, Veneto, Friuli Venezia Giulia, Trentino, Marche, Abruzzo, Sardegna orientale, Sicilia occidentale e nord-orientale, sui settori costieri di Lazio meridionale e Campania, su Basilicata tirrenica e Calabria ionica. </p><p ><span >Nevicate</span>:</p><p >- mediamente al di sopra degli 1200-1400 m su tutte le zone alpine e prealpine con quota neve in rapido rialzo e apporti al suolo da deboli a moderati. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: senza grandi variazioni. </p><p ><strong>Venti</strong>: di burrasca: meridionali su tutte le regioni meridionali, sui settori ionici siciliani e sulle coste del Lazio, dai quadranti settentrionali su Sicilia, Toscana e Liguria. Da forti a burrasca a prevalente componente orientale su Veneto, Friuli Venezia Giulia ed Emilia-Romagna, Marche, Umbria ed alto Lazio.  </p><p ><strong>Mari: </strong>agitati tutti i bacini occidentali e meridionali, molto mosso l'Adriatico. </p>"}}