{"date":"20240326","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240326.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240326.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240326.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240326.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori costieri del Veneto, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Nord, Toscana, Sardegna occidentale, Puglia meridionale e sud-occidentale, Basilicata meridionale e ionica e Calabria settentrionale e centrale tirrenica, con quantitativi cumulati deboli, fino a puntualmente moderati su Liguria di Ponente, Piemonte settentrionale, Veneto, Friuli Venezia Giulia e settori costieri della Toscana meridionale. </p><p ><span >Nevicate:</span> su Valle d'Aosta, settori alpini del Piemonte ed entroterra ligure di Ponente, mediamente al di sopra dei 1000 m con apporti al suolo da moderati ad abbondanti; sulle restanti alpi orientali al di sopra dei 1200-1400 m con apporti al suolo da deboli a localmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione le massime al Centro-Nord e sulla Campania.</p><p ><strong>Venti</strong>: forti meridionali su Puglia, specie settori meridionali, zone ioniche di Basilicata e Calabria e settori costieri adriatici. Tendenti a forti occidentali sulla Sardegna dalla notte.   </p><p ><strong>Mari:</strong> molto mossi tutti i mari, localmente agitato l'Adriatico meridionale e settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 26/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240326.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240326.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240326.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240326.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su settori settentrionali di Piemonte e Lombardia, Trentino, Alto Adige, Veneto settentrionale ed orientale, Friuli Venezia Giulia, Liguria di Levante, Alta Toscana, Umbria meridionale e Lazio centro-settentrionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati su Piemonte settentrionale, Lombardia settentrionale, Trentino, Alto Adige, settori alpini e prealpini del Veneto, Friuli Venezia Giulia, Liguria di Levante e Alta Toscana;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Centro-Nord, Campania, Basilicata, Puglia centro-settentrionale, Calabria tirrenica e Sicilia occidentale e settentrionale, con quantitativi cumulati da deboli a puntualmente moderati, specie su Piemonte meridionale e settentrionale, Appennino emiliano-romagnolo, resto di Liguria, Lombardia, Veneto, Toscana, Umbria e Lazio, settori appenninici di Marche, Abruzzo e Molise, Sardegna occidentale, Campania occidentale e settentrionale e settori tirrenici di Basilicata e Calabria centro-settentrionale.</p><p ><span >Nevicate:</span> su tutte le zone alpine mediamente al di sopra dei 1100 m con apporti al suolo abbondanti. Al di sopra dei 1200 m, localmente sull'Appennino centrale, con apporti al suolo deboli.  </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile aumento le minime sul Nord-Est. Massime in sensibile aumento su Molise e Sud peninsulare, in sensibile diminuzione sulla Sardegna.</p><p ><strong>Venti</strong>: forti occidentali con rinforzi fino a burrasca localmente su Sardegna e Sicilia, in estensione a Molise e resto del Sud. Forti meridionali sulla Puglia meridionale. Tendenti a forti occidentali sulle restanti regioni del Centro e su Romagna con rinforzi fino a burrasca sui rilievi di quest'ultima e sull'Appennino emiliano. </p><p ><strong>Mari:</strong> agitati il Mare e Canale di Sardegna. Molto mossi i restanti bacini, tendenti ad agitati il Mar Ligure, il Tirreno meridionale, l'Adriatico meridionale e lo Stretto di Sicilia. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240326.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240326.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240326.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240326.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240326_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, settori alpini del Piemonte, Lombardia, Triveneto, Emilia ed Appennino romagnolo, Liguria di Levante, Toscana, Umbria, Lazio, Campania e settori occidentali di Marche, Abruzzo, Molise e Sardegna centrale e settentrionale, con quantitativi cumulati generalmente deboli o puntualmente moderati, fino a moderati su Liguria di Levante ed Alta Toscana. </p><p > <strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione le minime al Centro-Nord, localmente marcato sui settori alpini. Massime in sensibile aumento su Sardegna, Toscana, Emilia-Romagna, Marche, Umbria e Lazio, in sensibile diminuzione su Campania, Basilicata e Calabria. </p><p ><strong>Venti</strong>: da forti a burrasca occidentali su Sardegna, tutti i settori tirrenici e appenninici. Forti di Garbino sui settori adriatici centro-meridionali e Romagna. Forti sud-occidentali sulla Sicilia. </p><p ><strong>Mari:</strong> agitati il Mare e Canale di Sardegna, il Mar Ligure ed inizialmente il Tirreno meridionale. Molto mossi i restanti bacini. </p>"}}