{"date":"20240501","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240501.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240501.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240501.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240501.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta orientale e Piemonte settentrionale ed occidentale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto della Valle d'Aosta, su Liguria, Lombardia occidentale, Alpi venete, Friuli Venezia Giulia, Emilia ed Appennino romagnolo, Toscana settentrionale, Umbria, Appennino marchigiano, Lazio, settori occidentali di Abruzzo e Molise, Campania settentrionale interna e meridionale e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi da deboli a moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Nord, sul resto di Toscana, Marche, Campania e Calabria e su Molise centrale, Puglia settentrionale e meridionale, Sicilia nord-orientale e Sardegna nord-occidentale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcato calo su Nord-Ovest, Lombardia, Emilia-Romagna, Toscana, Lazio, Campania settori tirrenici della Basilicata e Sardegna e in localmente sensibile diminuzione sul resto del Paese.</p><p ><strong>Venti</strong>: localmente forti sud-occidentali su Sardegna e Sicilia occidentale, in estensione nellanotte alle regioni a Umbria, Lazio, Marche ed Abruzzo specie a ridosso delle aree tirreniche laziali e dei settori appenninici.</p><p ><strong>Mari:</strong> molto mossi il Mare e il Canale di Sardegna e il Tirreno sud-occidentale; localmente molto mossi il Mar Ligure, l'Adriatico e lo Stretto di Sicilia.</p>"},"name":"Bollettino di Vigilanza Meteo del 01/05/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240501.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240501.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240501.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240501.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori alpini di Piemonte settentrionale, Lombardia, Veneto e Friuli Venezia Giulia e su Liguria centro-orientale e Toscana nord-occidentale, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, restanti settori alpini del Piemonte, resto di Lombardia e Triveneto, Appennino emiliano, Toscana orientale e meridionale, Lazio e Campania settentrionale, con quantitativi cumulati localmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Centro-Nord e Campania, su Puglia centrale, settori tirrenici di Basilicata e Calabria centro-settentrionale, Sicilia settentrionale e Sardegna con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile diminuzione su Triveneto e regioni centrali adriatiche.</p><p ><strong>Venti</strong>: forti occidentali sulla Sardegna; forti sud-occidentali sulla Liguria in rapida e locale estensione a tutte le regioni centro-meridionali e all'Appennino settentrionale.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini occidentali, localmente agitati il Mar Ligure e il Tirreno settentrionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240501.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240501.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240501.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240501.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240501_fenomeni_dopodomani.json"],"html_description":"<p> </p><p ><strong>Precipitazioni:</strong> sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, settori alpini e meridionali del Piemonte, entroterra ligure, settori centro-settentrionali di Lombardia e Veneto, Trentino, Alto Adige, Friuli Venezia Giulia, Appennino emiliano, Toscana, Umbria, Marche meridionali, Lazio, Abruzzo, Molise, Campania, Puglia e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati deboli o puntualmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione; massime in sensibile aumento su Nord-Ovest e Sardegna ed in locale sensibile diminuzione sulle regioni meridionali.</p><p ><strong>Venti</strong>: localmente forti occidentali su tutte le regioni centro-meridionali specie a ridosso delle aree appenniniche meridionali.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini occidentali, fino a temporaneamente agitato il Tirreno centrale; localmente molto mossi l'Adriatico meridionale e lo Ionio settentrionale in attenuazione.</p>"}}