{"date":"20240119","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>sparse, localmente anche a carattere di rovescio, sui settori prealpini e pianeggianti della Lombardia e su basso Veneto, Emilia-Romagna, Umbria, Marche, Toscana orientale, zone interne e settori meridionali del Lazio, Abruzzo, Molise, Campania, Puglia settentrionale, Basilicata settentrionale e tirrenica, settore settentrionale della Calabria tirrenica e sulla Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate: </span>in calo fino ai 300-500 m sul Piemonte occidentale, sull'Appennino tosco-emiliano e tosco-romagnolo, con apporti al suolo deboli; in calo fino ai 500-700 m su Umbria e Marche, con apporti al suolo deboli, fino a localmente moderati alle quote superiori dell'Appennino marchigiano; in calo fino ai 600-800 m sull'Abruzzo e sul settore più nord-orientale del Lazio, con apporti al suolo deboli, fino a moderati alle quote superiori dell'Appennino abruzzese; in calo fino agli 800-1000 m sul Molise, con apporti al suolo deboli; in calo fino ai 1100-1400 m sul resto dell'Appennino laziale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile calo al Nord e su Toscana, Umbria e Marche, fino a marcato sui settori appenninici settentrionali; minime serali in marcato calo sull'Alpi e sull'Appennino settentrionale, in sensibile calo su Toscana, Umbria e Marche.</p><p ><strong>Venti</strong>: da forti a burrasca nord-orientali sull'alto versante adriatico, sulla Liguria, sull'Appennino settentrionale e sulla Toscana.</p><p ><strong>Mari: </strong>molto mosso il Mar Ligure, fino ad agitato nel settore di Ponente al largo; da molto mosso ad agitato l'alto Adriatico; molto mossi il Tirreno, il Mare e il Canale di Sardegna; tendente a molto mosso l'Adriatico centrale; localmente molto mosso lo Ionio al largo.<strong> </strong></p>"},"name":"Bollettino di Vigilanza Meteo del 19/01/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio, sulla Campania orientale e meridionale, sulla Basilicata settentrionale e occidentale e sui settori più settentrionali della Calabria, con quantitativi cumulati moderati; </p><p >- sparse, anche a carattere di rovescio, sul resto della Campania e della Basilicata e su Lazio meridionale, Abruzzo meridionale, Molise, Sardegna e sui settori tirrenici centro-orientali e settori ionici della Sicilia, con quantitativi cumulati da deboli a puntualmente moderati, specie sui citati settori campani e lucani e sulla Puglia centro-settentrionale;</p><p >- isolate sui restanti settori di Lazio, Abruzzo, sui settori occidentali e restanti settori orientali della Sicilia, sui settori occidentali e meridionali delle Marche e sull'Umbria meridionale, con quantitativi cumulati deboli. </p><p ><span >Nevicate:</span> al di sopra dei 300-500 m su Umbria orientale e meridionale, Marche occidentali e meridionali, Abruzzo e Molise, con apporti al suolo fino a moderati su Marche meridionale, Abruzzo e Molise, deboli sulle restanti zone; al di sopra dei 400-600 m sul settore più nord-orientale del Lazio e dei 600-800 m sul resto del Lazio orientale, con apporti al suolo deboli; al di sopra dei 400-600 m su Campania, Basilicata e Puglia centro-settentrionale, con apporti al suolo moderati, fino a localmente abbondanti su Campania orientale e Basilicata centro-settentrionale; in graduale calo dalle iniziali quote superiori dell'Appennino fino a portarsi sui 600-800 m sulla Calabria centro-settentrionale, con apporti al suolo moderati, specie alle quote più alte.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in calo da sensibile a marcato le minime al Centro-Nord e su Campania, Basilicata e Puglia e le massime al Centro-Sud; minime da basse a molto basse al Nord, basse sulle zone interne del Centro; nelle zone interessate dalle nevicate, diffuse gelate, che saranno persistenti anche nelle ore diurne alle quote collinari e montane.</p><p ><strong>Venti</strong>: di burrasca settentrionali con raffiche di burrasca forte sulla Liguria; da forti a burrasca nord-orientali sull'alto versante adriatico, sull'Appennino centro-settentrionale, sulla Toscana e sul Lazio settentrionale, con rinforzi di burrasca forte sui crinali dell'Appennino settentrionale e umbro-marchigiano; forti dai quadranti settentrionali sulle regioni meridionali, con rinforzi di burrasca sul versante tirrenico della Campania e sui settori appenninici, fino a burrasca forte su Puglia meridionale e settori ionici della Calabria; da forti a burrasca settentrionali sulla Sardegna, con raffiche di burrasca forte sulle coste orientali dell'isola.</p><p ><strong>Mari: </strong>agitati il Mar Ligure settore di Ponente al largo, il Mare e Canale di Sardegna, i settori ovest del Tirreno centro-meridionale, il basso Adriatico e lo Ionio; molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240119_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>isolate e residue nelle prime ore sui settori ionici di Calabria meridionale e Sicilia, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in ulteriore sensibile diminuzione nei valori minimi al Centro-Sud, fino a marcata su basso Lazio e settori tirrenici meridionali; minime molto basse al Nord, basse al Centro e sul Sud peninsulare, fino a molto basse nelle zone interne; diffuse gelate nelle zone interessate dalle nevicate del giorno precedente.</p><p ><strong>Venti</strong>: forti dai quadranti settentrionali su Toscana, Lazio settentrionale, Abruzzo, Molise e regioni meridionali, con rinforzi da burrasca a burrasca forte su Puglia meridionale e settori ionici della Calabria, con tendenza a generale attenuazione a partire dalle regioni centrali.</p><p ><strong>Mari: </strong>agitato il basso Adriatico e lo Ionio; molto mossi i restanti bacini centro-meridionali, con tendenza a generale attenuazione del moto ondoso.</p>"}}