{"date":"20241003","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241003.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241003.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241003.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241003.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- da<strong> </strong>sparse a diffuse, anche a carattere di rovescio o temporale, su Friuli-Venezia Giulia, Romagna, zone interne della Toscana, Umbria centro-settentrionale, Marche settentrionali, Lazio centro-meridionale, Campania settentrionale e Molise occidentale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Centro-Nord e della Campania e su Puglia, Basilicata, e Calabria centro-settentrionale, con quantitativi cumulati da deboli a localmente moderati, specie su Veneto, Lombardia orientale e meridionale, resto dell'Emilia-Romagna, del Lazio e della Campania e su Basilicata tirrenica, zone interne di Abruzzo e Moise.</p><p ><span >Nevicate</span>: in calo dalla serata sui settori alpini orientali fino ai 1600-1800 m, con apporti al suolo moderati, fino ad abbondanti alle quote più alte, specie del Friuli-Venezia Giulia.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in diminuzione, anche sensibile, al Centro-Nord.</p><p ><strong>Venti</strong>: tendenti a forti o di burrasca nord-orientali dal pomeriggio-sera sull'alto versante Adriatico; tendenti a forti nord-occidentali con raffiche di burrasca sulla Sardegna; forti dai quadranti meridionali sulla Puglia e sui settori ionici di Calabria e Sicilia, in estensione dal pomeriggio-sera ai versanti adriatici di Abruzzo e Molise, con raffiche di burrasca su questi ultimi e sulla Puglia meridionale; tendenti a forti settentrionali sulla Liguria e sui settori costieri e arcipelago della Toscana; da forti a burrasca sud-occidentali sull'Appennino centro-meridionale.</p><p ><strong>Mari:</strong> tendenti a molto mossi tutti i mari, fino ad agitati dalla sera il Mar di Sardegna e l'Adriatico settentrionale e meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 03/10/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241003.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241003.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241003.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241003.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong></p><p >- sparse nella prima parte della giornata, con fenomeni anche a carattere di rovescio o temporale, sulla Puglia meridionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Lombardia, Triveneto, Emilia-Romagna, Liguria, settori settentrionali e orientali della Toscana, resto del Centro peninsulare, Campania, Basilicata e Calabria, con quantitativi cumulati deboli, fino a localmente moderati su Friuli-Venezia Giulia, Veneto centro-settentrionale, Umbria, Marche, versante adriatico dell'Abruzzo, Campania meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione le minime su tutte le regioni; massime in diminuzione al Sud e sul Centro peninsulare, localmente sensibile su medio versante Adriatico e sul versante tirrenico di Basilicata, Calabria e Sicilia.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, sui settori occidentali e meridionali della Sicilia e localmente su Campania, Basilicata e Calabria; inizialmente forti con raffiche di burrasca dai quadranti settentrionali sul medio e alto versante Adriatico, tendenti ad attenuazione; inizialmente forti meridionali sulla Puglia meridionale, in attenuazione.</p><p ><strong>Mari:</strong> agitato il Canale d'Otranto; agitati, tendenti a molto mossi, il Mare e il Canale di Sardegna; molto mossi i restanti bacini centro-meridionali e l'alto Adriatico, inizialmente agitato quest'ultimo; moto ondoso in generale calo a partire dai bacini settentrionali.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241003.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241003.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241003.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241003.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241003_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse, localmente anche a carattere di rovescio o temporale, su versante Adriatico di Veneto e Friuli-Venezia Giulia, Emilia-Romagna orientale, Umbria, Marche, zone interne del Lazio, Abruzzo, Molise e regioni meridionali peninsulari, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione al Sud, localmente anche sensibile; in diminuzione le minime e in aumento le massime al Nord.</p><p ><strong>Venti</strong>: localmente forti dai quadranti occidentali sulle due Isole maggiori e sulle regioni del versante tirrenico meridionale, in graduale attenuazione.</p><p ><strong>Mari:</strong> molto mossi il Mare e il Canale di Sardegna, il Tirreno meridionale, e localmente, lo Stretto di Sicilia, il Tirreno centrale e lo Ionio, tutti in attenuazione.</p>"}}