{"date":"20240422","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240422.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240422.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240422.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240422.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong>  </p><p >- sparse, anche a carattere di rovescio o temporale, su Piemonte sud-orientale, Lombardia meridionale, Emilia, Veneto e Friuli Venezia Giulia, con quantitativi cumulati generalmente moderati;  </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Nord e su Toscana, Umbria, Marche, Lazio e settori occidentali di Abruzzo e Molise, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m sui settori alpini e sull'Appennino ligure e tosco-emiliano, con sconfinamenti fino ai 400-500 m sul Piemonte meridionale, sull'entroterra ligure e sul versante emiliano dell'Appennino, con apporti al suolo moderati, fino ad abbondanti sul settore emiliano; al di sopra dei 1200-1400 m sull'Appennino tosco-romagnolo, con apporti al suolo deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile calo le massime al Nord e su Toscana e Sardegna, fino a marcato su Piemonte, Liguria, Lombardia occidentale ed Emilia occidentale.</p><p ><strong>Venti</strong>: forti settentrionali sulla Liguria; forti nord-orientali sulle coste dell'alto versante adriatico e sulla pianura veneto-friulana; forti sud-orientali sul medio versante adriatico e sulla Puglia; forti nord-orientali sui settori ionici di Calabria centro-meridionale e Sicilia; forti dai quadranti occidentali sulla Sardegna; tendenti a forti nord-occidentali sulla Sicilia occidentale.</p><p ><strong>Mari:</strong> da molto mosso ad agitato il Mar di Sardegna; molto mossi il Mar Ligure, il Tirreno centro-settentrionale, l'Adriatico centro-settentrionale, il Canale di Sardegna, lo Stretto di Sicilia e lo Ionio centro-meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 22/04/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240422.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240422.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240422.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240422.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori pianeggianti e prealpini del Veneto e su Romagna, settori settentrionali e orientali della Toscana, Umbria, Marche, Lazio nord-orientale, versante orientale dell'Abruzzo e sul settore più meridionale della Puglia, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Toscana, Lazio e Abruzzo e su Lombardia, Trentino, Alto Adige, Friuli Venezia Giulia, settori centro-meridionali e pianura settentrionale del Piemonte, Liguria, versante adriatico di Molise e Puglia garganica e settori settentrionali e occidentali della Sardegna, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-900 m sui settori alpini e sull'Appennino ligure e tosco-emiliano, con apporti al suolo da deboli a moderati; al di sopra dei 1100-1300, in calo fino agli 800-1000 m, sull'Appennino tosco-romagnolo, con apporti al suolo da deboli a moderati; al di sopra dei 1100-1300 sull'Appennino centrale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo sulla pianura piemontese, in generale calo al Centro, sui versanti tirrenici del meridione e sulla Sicilia centro-settentrionale.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali sulle regioni meridionali della penisola, sul basso Lazio e sulle due isole maggiori, con raffiche di burrasca sulle coste settentrionali e rilievi della Sardegna, sui settori occidentali e meridionali della Sicilia, sui rilievi e versante ionico della Calabria e sulla zona dello Stretto di Messina.</p><p ><strong>Mari:</strong> da molto mosso ad agitato il Mar di Sardegna; molto mossi il Tirreno centro-meridionale e il Canale di Sardegna; da molto mosso a localmente agitato lo Stretto di Sicilia; molto mosso, agitato al largo, lo Ionio; inizialmente molto mosso l'alto Adriatico, con moto ondoso in rapida attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240422.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240422.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240422.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240422.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240422_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori pianeggianti e costieri di Veneto e Friuli Venezia Giulia, sull'Emilia orientale, sui versanti occidentali della Sardegna e sui versanti tirrenici di Campania, Basilicata e Calabria centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Friuli Venezia Giulia, Campania e Sardegna, sui settori centro-settentrionali della Basilicata, sulle zone interne della Puglia centro-settentrionale, sulla Calabria meridionale e sulla Sicilia, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra degli 800-1000 m, in rialzo al di sopra dei 1100-1300 m, sull'Appennino tosco-emiliano e romagnolo e su quello centrale, con apporti al suolo da deboli a moderati; al di sopra dei 1200-1400 m sull'Appennino campano e lucano, con apporti al suolo deboli; al di sopra dei 1000-1300 m sui rilievi della Sardegna, con apporti al suolo deboli; al di sopra dei 1000-1200 m, in calo serale fino agli 800-900 m, sui rilievi alpini del Triveneto, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo sulla Pianura Padana occidentale, in generale diminuzione al Centro-Sud, anche sensibile sulla Sicilia meridionale e orientale.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna; localmente forti dai quadranti occidentali sulle regioni meridionali.</p><p ><strong>Mari:</strong> da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; molto mosso, tendente ad agitato, lo Stretto di Sicilia; molto mossi il Tirreno centro-meridionale e lo Ionio.</p>"}}