{"date":"20240104","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>nessun fenomeno significativo.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in rialzo da sensibile a marcato sul Piemonte centro-meridionale, in sensibile rialzo sulla pianura emiliana.</p><p ><strong>Venti</strong>: nessun fenomeno significativo.</p><p ><strong>Mari: </strong>molto mossi il Mar Ligure, il Tirreno centro-meridionale e lo Ionio, con tendenza a graduale attenuazione del moto ondoso dalla serata.</p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 04/01/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio, su Piemonte meridionale e orientale, Liguria, settori alpini, prealpini e di pianura occidentale della Lombardia, Emilia occidentale, Trentino, Veneto occidentale e settori settentrionali della Toscana, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati su Liguria di Levante, alta Toscana e Appennino emiliano;</p><p >- da sparse a diffuse, anche a carattere di rovescio, sul resto del Nord e della Toscana e su Umbria occidentale, Lazio nord-occidentale e settori costieri della Sardegna occidentale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse dal pomeriggio-sera sul resto di Umbria, Sardegna e Lazio centro-settentrionale e sulle Marche, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 1000-1200 m, in calo fino ai 500-700 m sul Piemonte centro-meridionale ed entroterra ligure di Ponente, con apporti al suolo moderati, fino ad abbondanti alle quote superiori del Piemonte sud-occidentale; al di sopra del 1000-1200 m sul resto del Piemonte e sui settori alpini e prealpini di Lombardia e Triveneto, con apporti al suolo moderati, fino ad abbondanti su Lombardia e Trentino occidentale; al di sopra dei 1500-1700 m sull'Appennino settentrionale, in calo fino ai 1200-1400 m sul settore ligure, con apporti al suolo moderati, fino ad abbondanti alle quote più alte di quello tosco-emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcato calo sul Piemonte meridionale, in sensibile diminuzione sul resto della Pianura Padana centro-occidentale.</p><p ><strong>Venti</strong>: tendenti a forti meridionali o sud-orientali sui settori tirrenici di Toscana e Lazio e su Sardegna, Sicilia, settori ionici della Calabria, Puglia e settori adriatici di Emilia-Romagna, Marche, Abruzzo e Molise, con raffiche di burrasca sulla Puglia meridionale; tendenti a forti o di burrasca settentrionali sul Piemonte sud-orientale e sulla Liguria centrale; tendenti a forti o di burrasca sud-occidentali sull'Appennino tosco-emiliano, tosco-romagnolo e umbro-marchigiano, in estensione dalla sera-notte al resto della dorsale appenninica centro-meridionale.</p><p ><strong>Mari: </strong>tendenti a molto mossi tutti i bacini, fino a localmente agitato il Tirreno meridionale settore ovest, il Mar Ligure settore di Ponente al largo, il Canale di Sardegna e il basso Adriatico al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240104.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240104.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240104.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240104.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240104_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio, su Lombardia sud-orientale, Triveneto ed Emilia-Romagna, con con quantitativi cumulati generalmente moderati, fino a puntualmente elevati  sul Veneto settentrionale e sul Friuli Venezia Giulia;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Toscana, Umbria occidentale, Lazio, Campania, settori tirrenici di Basilicata e Calabria e settori occidentali e meridionali della Sicilia, con quantitativi cumulati moderati su Toscana, Umbria occidentale e Lazio settentrionale, da deboli a puntualmente moderati sulle restanti zone;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sul resto del Centro-Sud, ;</p><p >- sparse sul resto della Lombardia e su Liguria di Levante e Piemonte sud-orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sui settori alpini e prealpini di Lombardia e Triveneto, in calo fino ai 700-900 m sulle zone di confine, con apporti al suolo moderati, fino ad abbondanti sui settori alpini orientali.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in rialzo anche sensibile al Centro-Sud e sulla Pianura Padana centro-orientale; massime in sensibile rialzo sul nord-ovest della penisola.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali sul meridione della penisola e sui settori adriatici centrali, con rinforzi di burrasca sui settori ionici e appenninici del meridione, sul Molise e sulla Puglia; tendenti a forti o di burrasca nord-occidentali sulla Sardegna, in ulteriore rinforzo fino a burrasca forte dalla sera-notte; inizialmente forti dai quadranti meridionali sulla Sicilia, in rotazione da quelli occidentali e in intensificazione fino a burrasca, con ulteriori rinforzi fino a burrasca forte dalla sera-notte; tendenti a forti o di burrasca di Foehn sui settori alpini centro-occidentali.</p><p ><strong>Mari: </strong>agitato, tendente dapprima a a molto agitato o poi a grosso, il Mar di Sardegna; agitati, tendenti a molto agitati, il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio, il basso Tirreno e il basso Adriatico; molto mossi i restanti bacini, tendenti ad agitati il Tirreno centrale e l'Adriatico centrale.</p>"}}