{"date":"20241007","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241007.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241007.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241007.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241007.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, tendenti a diffuse con fenomeni anche a carattere di rovescio o temporale, su Liguria centro-orientali, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, sul resto della Liguria e dell'Emilia centro-occidentale e su Valle d'Aosta, Piemonte e Lombardia, in estensione al Trentino e al Veneto occidentale e centro-meridionale, con quantitativi cumulati deboli, fino a puntualmente moderati sulla Liguria di Ponente.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: tendenti a localmente forti sud-orientali su coste e arcipelago della Toscana e coste orientali della Sardegna.</p><p ><strong>Mari:</strong> tendenti a molto mossi dalla serata il Mar Ligure settore di Levante, il Tirreno settentrionale, i settori ovest del Tirreno centrale e meridionale e localmente il Canale di Sardegna e lo Stretto di Sicilia.</p>"},"name":"Bollettino di Vigilanza Meteo del 07/10/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241007.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241007.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241007.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241007.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su settori settentrionali e meridionali del Piemonte, settori alpini e prealpini di Lombardia, Veneto e Friuli Venezia Giulia, Trentino, Liguria, alta Toscana e Appennino emiliano, con quantitativi cumulati generalmente elevati, fino a molto elevati sui citati settori lombardi e su settori alpini del Veneto, settori alpini e prealpini del Friuli Venezia Giulia, Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano;</p><p >- diffuse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Lombardia, Veneto, Friuli Venezia Giulia, Emilia centro-occidentale e Toscana, in estensione dalla mattinata ad alto Lazio e Umbria occidentale, nel corso del pomeriggio al resto di Lazio e Umbria e ai settori occidentali di Abruzzo e Molise, e dalla serata alla Campania centro-settentrionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sulle citate zone delle regioni centrali;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto dell'Emilia-Romagna e sulla Sardegna, in estensione dal pomeriggio a Marche e restanti settori di Abruzzo e Molise, e dalla serata a Puglia centro-settentrionale, Basilicata settentrionale e occidentale e settore tirrenico della Sicilia occidentale, con quantitativi cumulati puntualmente moderati sui citati settori di Emilia-Romagna e Abruzzo, sulle Marche e sui versanti occidentali della Sardegna centro-settentrionale, generalmente deboli altrove.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale aumento le minime, anche sensibile su Lombardia e Triveneto; in sensibile calo le massime sulla Sardegna.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali su Liguria, alto versante adriatico, regioni centrali, Puglia e localmente sulla Sicilia occidentale e sui settori ionici di Calabria e Basilicata, con rinforzi di burrasca su coste e arcipelago toscani, sulla Liguria e sui settori costieri del Friuli Venezia Giulia; di burrasca sud-occidentali sui crinali dell'Appennino centro-settentrionale e sui rilievi della Sardegna, in estensione dalla serata all'Appennino campano e lucano settentrionale.</p><p ><strong>Mari:</strong> molto mossi il Mar Ligure, il Tirreno centro-settentrionale, il Tirreno meridionale settore ovest, il Mare e il Canale di Sardegna, l'Adriatico centro-settentrionale e lo Stretto di Sicilia, fino a localmente agitati il Mar Ligure, il Tirreno centro-settentrionale, l'Adriatico settentrionale e l'Adriatico centrale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241007.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241007.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241007.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241007.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241007_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, su Alto Adige, Veneto settentrionale, Friuli Venezia Giulia, Liguria di Levante, alta Toscana, Appennino emiliano e Campania centro-meridionale, in estensione dal pomeriggio sera al resto della Liguria e a Valle d'Aosta, settori alpini, pedemontani e meridionali del Piemonte, settori alpini, prealpini e pedemontani della Lombardia e Trentino, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Piemonte settentrionale, settori alpini e prealpini della Lombardia, Friuli Venezia Giulia, Liguria, alta Toscana, crinali dell'Appennino emiliano e citati settori della Campania;</p><p >- isolate sul resto della Campania e su Umbria orientale e meridionale, Marche occidentali, zone interne del Lazio, Basilicata occidentale, Puglia meridionale e settore tirrenico della Calabria settentrionale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: di burrasca sud-occidentali sull'Appennino settentrionale e umbro-marchigiano, con raffiche di caduta sul versante adriatico di Emilia-Romagna e Marche; inizialmente di burrasca sud-occidentali sull'Appennino meridionale, in rapida attenuazione; tendenti a forti dai quadranti meridionali su Liguria, coste e arcipelago toscani e sulla Sardegna.</p><p ><strong>Mari:</strong> molto mossi il Mar di Sardegna, il Mar Ligure, il Tirreno settentrionale e l'Adriatico meridionale; inizialmente molto mossi il Tirreno centrale, il Tirreno meridionale settore ovest e il Canale di Sardegna, con moto ondoso in attenuazione.</p>"}}