{"date":"20240329","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240329.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240329.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240329.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240329.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio, su Piemonte settentrionale e Lombardia nord-occidentale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse sui restanti settori settentrionali della Lombardia, sul Piemonte centrale e su Valle d'Aosta e Liguria centrale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale e sensibile aumento su tutto il Paese.</p><p ><strong>Venti</strong>: forti sud-orientali sui settori tirrenici di Lazio e Toscana e su Sardegna, Sicilia occidentale e localmente sui settori adriatici centro-meridionali; tendenti a forti nord-orientali sulla Liguria di Ponente; di burrasca o burrasca forte sud-occidentali sui crinali dell'Appennino settentrionale e umbro-marchigiano e sui rilievi della Sardegna, in estensione dalla serata al resto dell'Appennino centrale e ai rilievi della Sicilia; di burrasca forte o tempesta dai quadranti meridionali sui crinali alpini.</p><p ><strong>Mari:</strong> molto mossi il Mare e il Canale di Sardegna, il Mar Ligure, il Tirreno centro-settentrionale e il Tirreno meridionale settore ovest; tendenti a molto mossi dalla serata lo Stretto di Sicilia e l'Adriatico centro-settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 29/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240329.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240329.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240329.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240329.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Piemonte centro-settentrionale e Valle d'Aosta orientale, in estensione nel corso della giornata alla Lombardia occidentale, con quantitativi cumulati generalmente moderati, fino a elevati sul Piemonte settentrionale;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte e Valle d'Aosta e su Liguria e Toscana, in estensione nel corso della giornata ai restanti settori della Lombardia e a Emilia centro-occidentale e Triveneto, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Liguria centro-orientale, alta Toscana, settori alpini e prealpini delle citate zone lombarde, citati settori della Valle d'Aosta, Trentino e settori alpini e prealpini di Veneto e Friuli Venezia Giulia.</p><p ><span >Nevicate</span>: al di sopra dei 1600-2000 m sull'arco alpino, in calo serale fino ai 1300-1500 m su quello centro-occidentale, con apporti al suolo da moderati ad abbondanti, fino a molto abbondanti sul Piemonte settentrionale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-orientali sulla Sicilia, con rinforzi di burrasca sul settore occidentale e localmente sulla zona dello Stretto di Messina, e rinforzi da burrasca a burrasca forte, da sud-ovest, sui rilievi dell'isola; forti sud-orientali sui settori tirrenici, adriatici e ionici del Centro-Sud peninsulare, sull'alto versante adriatico e sulla sponda toscana del Golfo Ligure, con raffiche di burrasca sui settori ionici di Calabria e Basilicata, sulla Puglia centro-meridionale e localmente sui settori adriatici centrali; inizialmente forti nord-orientali sulla Liguria di Ponente, in attenuazione; da burrasca a burrasca forte da sud o sud-ovest lungo tutta la dorsale appenninica e sui rilievi delle due isole maggiori; di burrasca forte o tempesta dai quadranti meridionali sui crinali alpini.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini, localmente agitati lo Stretto di Sicilia, il Tirreno meridionale settore ovest e l'Adriatico centrale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240329.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240329.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240329.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240329.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240329_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, sui settori alpini, pedemontani e adiacenti pianura del Piemonte e su Valle d'Aosta, settori alpini e prealpini della Lombardia, settori alpini, prealpini e di alta pianura del Friuli Venezia Giulia e sull'entroterra della Liguria di Ponente, con quantitativi cumulati generalmente moderati, fino a elevati sul Piemonte settentrionale e sud-occidentale ed entroterra ligure di Ponente;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Liguria e Lombardia occidentale e su Trentino, settori alpini del Veneto e settori settentrionali della Toscana, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sul resto del Nord e sui restanti settori toscani a nord dell'Elba, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1300-1700 m sui settori alpini centro-occidentali, dei 1600-2000 m su quelli orientali, con apporti al suolo da moderati ad abbondanti, fino a molto abbondanti su Piemonte e Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-orientali sui settori ionici di Calabria centro-settentrionale e Basilicata e sulla Puglia, con raffiche di burrasca sulla Puglia meridionale; tendenti a forti meridionali in serata sulla Liguria e sulle coste e arcipelago della Toscana; localmente forti meridionali sulle coste della Sardegna; da burrasca a burrasca forte sud-occidentali lungo tutta la dorsale appenninica e sui rilievi delle due isole maggiori; di burrasca forte o tempesta dai quadranti meridionali sui crinali alpini.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini, localmente agitato l'Adriatico centro-meridionale al largo.</p><p > </p>"}}