{"date":"20240417","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240417.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240417.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240417.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240417.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui settori prealpini e di alta pianura orientali della Lombardia e su Trentino, Alto Adige, settori alpini e prealpini di Veneto e Friuli Venezia Giulia, Appennino romagnolo, zone interne della Toscana, Lazio orientale, settori occidentali di Abruzzo e Molise, Campania, Basilicata, Puglia centro-meridionale e settori settentrionali e tirrenici della Calabria, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Campania meridionale, Basilicata centro-meridionale, Puglia meridionale e Calabria settentrionale tirrenica.</p><p ><span >Nevicate:</span> al di sopra degli 800-1000 m sulla Valle d'Aosta, con apporti al suolo deboli; al di sopra dei 1200-1300 m su Lombardia orientale e Triveneto, con sconfinamenti fino ai 1000 m sui rispettivi settori alpini di confine, con apporti al suolo deboli; al di sopra dei 1400-1600 m sull'Appennino tosco-romagnolo, laziale e abruzzese, con apporti al suolo deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale sensibile diminuzione, localmente marcata nei valori massimi sui settori adriatici centrali e meridionali.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali su Sardegna, Sicilia e Calabria, con raffiche di burrasca forte specie sui settori occidentali e meridionali della Sicilia, sui rilievi e versanti ionici della Calabria e sui rilievi e coste meridionali della Sardegna; localmente forti nord-occidentali sui settori tirrenici e adriatici del Centro-Sud peninsulare, tendenti ad attenuazione.</p><p ><strong>Mari:</strong> agitati il Mar di Sardegna, il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio meridionale ed il Tirreno meridionale; molto mossi i restanti bacini centro-meridionali.</p>"},"name":"Bollettino di Vigilanza Meteo del 17/04/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240417.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240417.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240417.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240417.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong>  </p><p >- sparse, a prevalente carattere di rovescio o temporale, su Emilia-Romagna orientale, Marche, Abruzzo, Molise, Campania meridionale, Basilicata centro-meridionale e Calabria settentrionale, con quantitativi cumulati generalmente moderati su Romagna, Marche meridionali e versante orientale dell'Abruzzo, da deboli a puntualmente moderati sulle restanti zone.</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Emilia-Romagna, regioni centrali peninsulari, Campania, Basilicata e Calabria tirrenica e su settori prealpini e di pianura della Lombardia, Trentino, Veneto, Friuli Venezia Giulia, settori settentrionali e occidentali della Valle d'Aosta, Piemonte occidentale e meridionale, Liguria e settori settentrionali e occidentali della Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sul versante tirrenico dell'alto Lazio.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m sulla Valle d'Aosta, con apporti al suolo deboli; al di sopra dei 1000-1200 m, con locali sconfinamenti fino ai 900 m, sull'Appennino settentrionale e sul Piemonte occidentale, con apporti al suolo da deboli a moderati; al di sopra dei 1200-1400 m su Lombardia orientale, Veneto, Trentino e Friuli Venezia Giulia, con apporti al suolo deboli; al di sopra dei 1200-1400 m sull'Appennino centrale, in calo serale fino ai 1000-1100 m, con apporti al suolo da deboli a moderati; al di sopra dei 1400-1600 m sull'Appennino campani e lucano e su quello calabrese settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione, anche sensibile al Nord-Ovest e sull'arco ionico.  </p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sardegna, con raffiche di burrasca forte sulle coste settentrionali; da forti a burrasca dai quadranti settentrionali dal pomeriggio su Appennino settentrionale e Golfo Ligure, in estensione entro la serata al resto della Toscana e all'Appennino umbro-marchigiano; tendenti a localmente forti nord-orientali in serata sull'alto versante adriatico; localmente forti dai quadranti occidentali su Sicilia e Calabria.</p><p ><strong>Mari:</strong> agitato il Mar di Sardegna, molto mossi i restanti bacini occidentali e meridionali, fino a localmente agitato il Tirreno centrale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240417.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240417.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240417.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240417.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240417_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong>  </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Abruzzo, Molise, regioni meridionali peninsulari e settori centrali tirrenici e nord-orientali della Sicilia, con quantitativi cumulati generalmente moderati sui versanti orientali di Abruzzo e Molise, settori orientali e meridionali della Campania, settori settentrionali e occidentali della Basilicata, Puglia meridionale e citati settori siciliani, da deboli a puntualmente moderati sulle restanti zone;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori della Sicilia e su Romagna, Marche, Umbria e Lazio orientale, con quantitativi cumulati deboli.</p><p ><span >Nevicate:</span> inizialmente al di sopra degli 800-1000 m su Abruzzo e Molise, in rialzo al di sopra dei 1200-1400 m, con apporti al suolo moderati; inizialmente al di sopra dei 1000-1200 m sul resto dell'Appennino centrale e su quello romagnolo, campano e lucano, in rialzo al di sopra dei 1300-1500 m, con apporti al suolo generalmente deboli, fino a moderati sul settore campani e lucano; al di sopra dei 1300-1500 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo da deboli a puntualmente moderati; dalla serata al di sopra dei 1000-1200 m sui settori alpini di confine, con apporti al suolo deboli, fino a moderati sui settori settentrionali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in ulteriore diminuzione, anche sensibile, su Abruzzo, Molise e regioni meridionali.</p><p ><strong>Venti</strong>: da forti a burrasca nord-occidentali sulla Sicilia, con raffiche di burrasca forte sui settori meridionali dell'isola e sulla zona dello Stretto di Messina; forti dai quadranti settentrionali sul Centro-Sud peninsulare e sulla Sardegna, con raffiche di burrasca sui settori tirrenici peninsulari, sulle coste della Sardegna e, fino a burrasca forte, sui settori ionici e sulla Puglia meridionale; inizialmente forti settentrionali sul Golfo Ligure e forti nord-orientali sull'alto versante adriatico, in attenuazione.</p><p ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna, il Tirreno centrale settore ovest, il Tirreno meridionale, lo Ionio meridionale e lo Stretto di Sicilia, fino a molto agitato quest'ultimo al largo; molto mossi i restanti bacini centro-meridionali; tendente a molto mosso in serata il Mar Ligure.  </p>"}}