{"date":"20241205","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Puglia centro-meridionale, Basilicata orientale e Calabria centro-settentrionale, con quantitativi cumulati generalmente moderati, specie sulla Puglia centro-meridionale;</p><p >- sparse, anche a carattere di rovescio o temporale, su Sicilia centro-orientale tirrenica, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o breve temporale, su Abruzzo meridionale, Molise, Campania orientale e restanti settori di Puglia, Basilicata, Calabria e Sicilia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sull'Abruzzo, con apporti al suolo da deboli a moderati; al di sopra dei 1200-1400 m sull'Appennino campano e molisano, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo</span><span >. </span> </p><p ><span ><strong>Venti</strong>: forti settentrionali sulla Sardegna, con rinforzi di burrasca sulle coste orientali e sui rilievi dell'isola; forti settentrionali con r</span><span >affiche di burrasca su Toscana centro-meridionale, Lazio centro-settentrionale, Sicilia occidentale e Campania; forti nord-orientali sulla Liguria centrale; forti nord-orientali sul triestino; localmente forti settentrionali sui settori adriatici di Marche, Abruzzo, Molise e Puglia settentrionale; forti sud-orientali sulla Puglia meridionale; da forti a burrasca nord-orientali sui crinali dell'Appennino settentrionale, umbro-marchigiano, abruzzese, molisano, campano e lucano, tendenti ad attenuazione; forti settentrionali con raffiche di burrasca sui rilievi della Sicilia.</span></p><p ><span ><strong>Mari: </strong>agitati il Mare e il Canale di Sardegna, il Tirreno centrale settore ovest, il Tirreno meridionale e lo Stretto di Sicilia, quest'ultimo tendente a molto agitato al largo; molto mossi i restanti bacini centro-meridionali, l'alto Adriatico e inizialmente il Mar Ligure settore di Ponente al largo, localmente agitato lo Ionio settentrionale prospiciente la Puglia meridionale</span><span >. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 05/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, nella prima parte della giornata, sui settori ionici di Puglia centro-meridionale, Basilicata e Calabria centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;  </p><p >- isolate, localmente anche a carattere di rovescio o breve temporale, nella prima parte della giornata, sui restanti settori di Puglia centro-meridionale e Basilicata orientale, sulla Sicilia centro-orientale tirrenica e sulla Valle d'Aosta, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione sulle regioni centrali peninsulari, in sensibile rialzo sui settori alpini</span><span >. </span> </p><p ><span ><strong>Venti</strong>: localmente forti dai quadranti settentrionali su Sicilia occidentale e settori ionici di Puglia, Basilicata e Calabria settentrionale, in attenuazione; tendenti a forti dai quadranti occidentali sulla Sardegna, con rinforzi di burrasca sui rilievi e sulle coste settentrionali dell'isola; tendenti a forti o di burrasca dai quadranti occidentali sull'Appennino tosco-romagnolo e umbro-marchigiano; localmente forti settentrionali con raffiche di burrasca sui settori alpini.</span></p><p ><span ><strong>Mari: </strong>molto mosso, fino ad agitato al largo, sullo Stretto di Sicilia; molto mossi il Mare e Canale di Sardegna, il Tirreno centrale al largo, il Tirreno meridionale e lo Ionio; tendenti a molto mossi dalla serata il Mar Ligure e il Tirreno centrale prospiciente le Bocche di Bonifacio.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241205.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241205.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241205.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241205.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241205_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> sparse, anche a carattere di rovescio o temporale, su tutte le regioni settentrionali e su Sardegna, Toscana, Umbria, Marche, Lazio, Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati da deboli a moderati, specie su Toscana settentrionale e regioni del Nord ove le precipitazioni diverranno diffuse nel pomeriggio-sera.</p><p ><span >Nevicate</span>: al di sopra di 1000-1200 m Appennino Toscano, con apporti al suolo da deboli a moderati; al di sopra di 600-800 m al Settentrione, con apporti al suolo moderati, con quota neve in diminuzione nel pomeriggio, localmente a quote di pianura, su Piemonte, Lombardia ed Emilia-Romagna centro-occidentale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo sulla Sardegna, localmente marcato</span><span >. </span> </p><p ><span ><strong>Venti</strong>: tendenti da forti a burrasca nord-occidentali, con raffiche di burrasca forte, sulla Sardegna; tendenti a forti, meridionali sull'alto Adriatico; tendenti a forti sud-occidentali su Appennino centro-settentrionale e coste tirreniche di Toscana e Lazio.</span></p><p ><span ><strong>Mari: </strong>tendenti a molto mossi tutti i bacini occidentali, lo Stretto di Sicilia e l'Adriatico centro-settentrionale, fino a molto agitati il Mare e Canale di Sardegna.</span></p>"}}