{"date":"20240106","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240106.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240106.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240106.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240106.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, su pianura friulana, Veneto centro-meridionale, Emilia e, anche a carattere di rovescio o temporale, su Toscana orientale e meridionale, Lazio nord-occidentale, settori meridionali di Puglia e Campania, settori tirrenici di Basilicata e Calabria e sulla Sicilia occidentale e meridionale, con quantitativi cumulati da deboli a localmente moderati;</p><p >- da isolate a sparse, sul resto del Triveneto, su Lombardia orientale, Romagna, Liguria di Levante e, anche a carattere di rovescio o temporale, sul resto della Toscana, su Marche, Umbria, Lazio centrale e nord-orientale e sul resto di Campania, Puglia, Basilicata, Sicilia e Sardegna, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 900-1100 m sui settori alpini di Lombardia orientale e Triveneto, con apporti al suolo moderati, fino ad abbondanti a quote superiori sui settori alpini orientali; dalla sera, al di sopra dei 1000-1200 m, sui settori appenninici emiliani, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione su Sardegna, Sicilia e settori appenninici romagnoli.</p><p ><strong>Venti</strong>: da forti a burrasca forte, con locali raffiche di tempesta, nord-occidentali su Sardegna e Sicilia occidentale e meridionale; da forti a burrasca dai quadranti occidentali sul resto di Sicilia e Calabria centro-meridionale; da forti a burrasca sud-orientali sulla Puglia centro-meridionale; tendenti a forti con raffiche di burrasca sui settori tirrenici centro-meridionali; localmente forti settentrionali sulla Liguria.</p><p ><strong>Mari: </strong>molto agitati Mare e Canale di Sardegna, fino a grossi al largo; agitati il Tirreno meridionale, settore ovest, lo Stretto di Sicilia, il Mar Ionio e l'Adriatico meridionale; generalmente molto mossi i restanti bacini; dalla sera tendenti a molto agitati il Tirreno meridionale, settore ovest, lo Stretto di Sicilia e lo Ionio meridionale al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 06/01/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240106.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240106.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240106.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240106.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, su Basso Veneto, Lombardia sud-orientale, Emilia-Romagna, Liguria di Levante, Appennino toscano, Marche settentrionali e, anche a carattere di rovescio o temporale, su Lazio meridionale, Campania occidentale, Puglia garganica, settori tirrenici di Basilicata e Calabria e settori occidentali di Sicilia e Sardegna, con quantitativi cumulati generalmente moderati, specie su Romagna e sui settori tirrenici di Campania centro-meridionale, Basilicata e Calabria centro-settentrionale;</p><p >- da isolate a sparse su Piemonte meridionale, Liguria di Ponente, restanti zone di Lombardia meridionale e Triveneto e, anche a carattere di rovescio o temporale, sul resto del Centro-Sud, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: al di sopra degli 900-1100 m sui settori alpini del Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 1000-1200 m sui settori appenninici settentrionali, con apporti al suolo da deboli a moderati e, dal pomeriggio-sera, sull'Appennino abruzzese al di sopra dei 1200-1400 m, con apporti al suolo generalmente deboli; al di sopra dei 900-1100 m sui rilievi della Sardegna, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione, specie sulle regioni peninsulari nei valori minimi.</p><p ><strong>Venti</strong>: di burrasca o burrasca forte dai quadranti occidentali su Sardegna, Sicilia e Calabria, con locali raffiche di tempesta nella prima parte della giornata; da forti a burrasca dai quadranti occidentali sulle restanti regioni meridionali; localmente forti dai quadranti settentrionali su Liguria e settori adriatici settentrionali.</p><p ><strong>Mari: </strong>molto agitati Mare e Canale di Sardegna, localmente grossi al largo; agitati o molto agitati il Tirreno centro-meridionale, lo Stretto di Sicilia e lo Ionio; generalmente molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240106.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240106.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240106.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240106.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240106_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Calabria tirrenica e Sicilia occidentale e meridionale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse su Valle d'Aosta, Piemonte centro-occidentale, Liguria di Levante, Appennino tosco-emiliano, Marche e, anche a carattere di rovescio o temporale, su Abruzzo, Molise, Lazio meridionale, Puglia settentrionale, Campania, Basilicata, Sardegna e restanti zone di Calabria e Sicilia, con quantitativi cumulati deboli, fino a moderati su aree adriatiche di Abruzzo e Molise, su Puglia Garganica, Sicilia nord-orientale, e Sardegna settentrionale.</p><p ><span >Nevicate</span>: al di sopra dei 700-900 m sui settori alpini occidentali, con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m sull'Appennino tosco-emiliano e su quello abruzzese e molisano, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione sulle regioni adriatiche centrali.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti occidentali su Sardegna, Sicilia e Calabria; forti nord-orientali su Alto Adriatico e restanti regioni peninsulari, con locali raffiche di burrasca su aree appenniniche settentrionali, Bassa Toscana, Alto Lazio, settori adriatici centrali e Puglia garganica.</p><p ><strong>Mari: </strong>molto agitati Mare e Canale di Sardegna e lo Stretto di Sicilia; agitati il Tirreno meridionale e lo Ionio al largo; generalmente molto mossi i restanti bacini.</p>"}}