{"date":"20240223","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, sul Friuli Venezia Giulia, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lombardia orientale, resto del Triveneto, Toscana, Umbria, Lazio, Campania e settori occidentali di Marche, Abruzzo e Molise, con quantitativi cumulati da deboli a moderati specie sui settori interni di Lazio meridionale, Molise occidentale e Campania settentrionale;</p><p >- isolate, anche a carattere di rovescio o temporale, su Liguria di levante, Emilia-Romagna e resto di Lombardia, Marche, Abruzzo e Molise, e su Puglia nord-orientale, Basilicata occidentale e Sicilia centro-occidentale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1000 m in calo fino a 800 m sui settori alpini di Lombardia e Triveneto, con apporti al suolo da moderati ad abbondanti. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in sensibile diminuzione sulla Sardegna, senza variazioni significative altrove.</p><p ><strong>Venti</strong>: da forti a burrasca meridionali su Lazio, Umbria, settori appenninici centrali e Campania. Forti meridionali sul resto del Sud. In serata, forti occidentali con rinforzi di burrasca sui settori costieri della Toscana, sui settori appeninici dell'Emilia-Romagna e zone costiere del Nord-Est.</p><p ><strong>Mari:</strong> agitati il Mar Ligure, il Tirreno settentrionale e centrale settore ovest e l'Adriatico settentrionale al largo. Molto mossi tutti i restanti bacini.</p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 23/02/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- sparse, anche a carattere di rovescio o temporale, su Lombardia settentrionale, Liguria di Levante, Alta Toscana, settori centro-meridionali di Puglia e Campania, su Basilicata, Calabria e Sicilia centro-settentrionale, con quantitativi cumulati da puntualmente moderati a moderati, specie su Campania meridionale, Basilicata occidentale e Calabria settentrionale;</p><p >- isolate, anche a carattere di rovescio o temporale, su Sardegna, Triveneto, resto di Lombardia e Toscana, Umbria, resto di Puglia, Campania e Sicilia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: mediamente al di sopra degli 800 m sull'arco alpino di Lombardia e Triveneto, con apporti al suolo da moderati o abbondanti specie sulla Lombardia. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in sensibile diminuzione su Umbria, Toscana, Sardegna e Lazio, in marcata diminuzione al Nord. Massime in locale sensibile diminuzione al Centro-Sud. </p><p ><strong>Venti</strong>: forti sud-occidentali su Liguria, Toscana, e settori appenninici dell'Emilia-Romagna. Forti meridionali su Puglia e settori ionici. Tutti in graduale attenuazione.</p><p ><strong>Mari: </strong>inizialmente agitato il Mar Ligure e l'Adriatico meridionale al largo. Molto mossi tutti i mari, con moto ondoso in rapida attenuazione specie i bacini centro-settentrionali. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240223_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p ><strong>- </strong>da sparse a diffuse, anche a carattere di rovescio o temporale, su Sicilia centrale e nord-orientale e Calabria meridionale, con quantitativi cumulati da moderati a puntualmente elevati. </p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto di Calabria e Sicilia, Basilicata, Puglia, Campania, Molise e in serata su Piemonte, Liguria e Lombardia occidentale, con quantitativi cumulati da deboli a puntualmente moderati specie su Sicilia sud-orientale, resto di Calabria, Puglia centro-meridionale e Basilicata meridionale.</p><p ><span >Nevicate</span>: mediamente al di sopra dei 1000 m sull'arco alpino occidentale, con apporti al suolo deboli o puntualmente moderati.  </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>:  Massime in sensibile diminuzione sul Molise, Puglia settentrionale. Sicilia e localmente al Nord.</p><p ><strong>Venti</strong>: da forti a burrasca meridionali su Puglia e settori ionici della Calabria. Forti dai quadranti settentrionali sulla Sardegna e con raffiche di burrasca sulla Sicilia settentrionale ed occidentale, in rotazione da ovest e tendenti a rinforzare sui settori meridionali dell'Isola. </p><p ><strong>Mari: </strong>inizialmente molto mossi tutti i bacini meridionali, con rapido aumento del moto ondoso nel corso della giornata fino ad agitati o molto agitati il Canale di Sicilia e lo Ionio settentrionale.</p>"}}