{"date":"20241220","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241220.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241220.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241220.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241220.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Marche meridionali, versante orientale dell'Abruzzo e settori tirrenici di Basilicata e Calabria, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Marche e Abruzzo, sui settori più orientali dell'Umbria, e su Lazio nord-orientale, versante orientale dell'Abruzzo e settori tirrenici della Sicilia centro-orientale, compreso l'arcipelago delle Eolie, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Umbria, Lazio, Molise, Basilicata occidentale e Calabria, sui restanti settori tirrenici della Sicilia e su Romagna, Toscana orientale, Campania e Puglia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m su Romagna, Toscana orientale, Umbria, Marche, Lazio settentrionale e orientale, Abruzzo e Molise, con apporti al suolo da moderati ad abbondanti su Marche meridionali e versante orientale abruzzese, moderati sui  restanti settori di Marche e Abruzzo, sui settori più orientali dell'Umbria, sul Lazio nord-orientale e sul Molise, deboli altrove; al di sopra degli 800-1000 m  sul resto dell'Appennino laziale e su quello campano e lucano, con apporti al suolo deboli; al di sopra dei 1000-1300 m sull'Appennino calabrese, con apporti al suolo da deboli a moderati, specie sulla Sila; al di sopra dei 1200-1400 m sui rilievi della Sicilia settentrionale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in sensibile e generale diminuzione nelle minime serali su tutto il territorio nazionale.</span></p><p ><span ><strong>Venti</strong>: da burrasca a </span><span >burrasca forte </span><span >nord-occidentali su Sardegna e Sicilia, con rinforzi di tempesta sui rilievi; da forti a burrasca settentrionali sulla Liguria e nord-orientali sull'alto versante adriatico, in attenuazione; da burrasca a burrasca forte settentrionali su tutto l'arco alpino, con burrascose raffiche di Foehn anche nelle valli e sulle zone di pianura, queste ultime specie fra Piemonte e Lombardia; da forti a burrasca dai quadranti settentrionali su Appennino emiliano-romagnolo, Toscana, Umbria e Marche, in estensione ad Abruzzo, Lazio e Molise, con raffiche di burrasca forte sui crinali appenninici e localmente anche sui settori tirrenici, specie in serata fra bassa Toscana e alto Lazio; forti dai quadranti occidentali sulle regioni meridionali della penisola, con raffiche di burrasca sui crinali appenninici, sui settori tirrenici di Campania e Basilicata e sulla Calabria.</span></p><p ><span ><strong>Mari:</strong> da molto agitati a grossi il Mare e il Canale di Sardegna ,il Tirreno meridionale e lo Stretto di Sicilia; da agitati a molto agitati il Tirreno centrale, lo Ionio e l'Adriatico centrale; molto mossi i restanti bacini</span><span >. </span></p>"},"name":"Bollettino di Vigilanza Meteo del 20/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241220.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241220.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241220.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241220.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, prevalentemente durante la notte salvo residui e locali fenomeni al mattino, su versante orientale di Abruzzo e Molise, Puglia centro-settentrionale, Campania orientale e Basilicata, con quantitativi cumulati deboli;</p><p >- da isolate a sparse, , localmente anche a carattere di rovescio o temporale, sui settori settentrionali della Sicilia centro-orientale, sulla Calabria meridionale e sul versante occidentale della Sardegna centro-meridionale, con quantitativi cumulati deboli , fino a puntualmente moderati sul versante tirrenico della citate zone calabresi e siciliane.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m, durante la notte, sui versanti  orientali di Abruzzo e Molise e su Campania orientale, Basilicata e Puglia settentrionale, con apporti al suolo deboli; al di sopra dei 1200-1400 m sui settori settentrionali della Sicilia centro-orientale e sulla Calabria meridionale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in diminuzione da sensibile e marcata su tutto il territorio nazionale, con valori bassi al Nord e su Toscana, Umbria e zone interne delle restanti regioni centro-meridionali peninsulari; </span><span >massime in sensibile diminuzione su Puglia e Basilicata.</span></p><p ><span ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna e sulle regioni meridionali, con raffiche di burrasca su Puglia meridionale, settori ionici della Calabria centro-settentrionale, Sicilia meridionale e coste occidentali della Sardegna, tendenti ad attenuazione; inizialmente e localmente forti settentrionali sul settore tirrenico del Lazio centro-settentrionale, in rapida attenuazione</span><span >. </span></p><p ><span ><strong>Mari: </strong>da agitati a molto agitati il Mare e il Canale di Sardegna e lo Ionio; da molto mossi ad agitati l'Adriatico centro meridionale e il Tirreno meridionale; inizialmente molto mosso il Tirreno centrale</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241220.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241220.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241220.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241220.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241220_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse sulla Valle d'Aosta, sui settori alpini di Piemonte e Lombardia e sull'alto Adige, con quantitativi cumulati deboli, fino a moderati sui settori occidentali della Valle d'Aosta e sul Piemonte settentrionale;</p><p >- sparse dal pomeriggio-sera, anche a carattere di rovescio o temporale, su Appennino emiliano, Romagna, Toscana, Umbria, Marche, Abruzzo, Lazio, Molise occidentale, Sardegna, Campania, Basilicata e Calabria, con quantitativi cumulati puntualmente moderati sui settori tirrenici di Campania, Basilicata e Calabria settentrionale, generalmente deboli altrove;</p><p >- isolate nel corso del pomeriggio, anche a carattere di rovescio, sui settori di pianura di Lombardia centro-orientale e basso Veneto, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: in progressivo calo fino ai 600-800 m su Valle d'Aosta, settori alpini di Piemonte e Lombardia e sull'Alto Adige, con sconfinamenti a quote inferiori sulla Valle d'Aosta, con apporti al suolo abbondanti su quest'ultima e sul Piemonte settentrionale, moderati sulle restanti zone; dalla serata al di sopra dei 700-900 m su Romagna, Toscana nord-orientale e Marche settentrionali, dei 1000-1200 m sul resto di Toscana e Marche, sull'Umbria e sui settori settentrionali di Lazio e Abruzzo, dei 1200-1400 m sui restanti settori di Lazio e Abruzzo, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in ulteriore sensibile calo al Centro-Sud, con valori dell'alba bassi su tutto il territorio peninsulare.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti occidentali sulla Sardegna, con rinforzi di burrasca sui settori costieri settentrionali e di tempesta sui rilievi dell'isola; tendenti a forti dai quadranti occidentali con raffiche di burrasca sull'estremo Ponente ligure, sui settori tirrenici di Toscana, Lazio, Campania e Basilicata, sulla Calabria e sulla Sicilia; tendenti a forti meridionali sulla Puglia; tendenti a burrasca dai quadranti occidentali, con raffiche di burrasca forte, su tutta la dorsale appenninica.</span></p><p ><span ><strong>Mari: </strong>agitati il Mare e il Canale di Sardegna; tendenti ad agitati i restanti </span><span >occidentali, fino a molto agitati in serata il Mar ligure in prossimità delle coste toscane e il </span><span >Tirreno centrale a ridosso delle coste laziali; tendenti a localmente molto mossi dalla serata l'Adriatico e lo Ionio.</span></p>"}}