{"date":"20240309","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240309.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240309.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240309.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240309.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Lombardia occidentale, Liguria e Campania centro-occidentale, con quantitativi cumulati da deboli a moderati, specie su Valle d'Aosta orientale, Piemonte sud-occidentale e restanti settori alpini e Liguria centro-occidentale;</p><p >- isolate, anche a carattere di rovescio o temporale, su resto di Lombardia e Campania, settori occidentali di Emilia-Romagna e Umbria, Toscana, Lazio, Molise centro-occidentale, Puglia, Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra di 800-1000 m sui settori alpini occidentali con apporti al suolo da deboli a moderati, fino ad abbondanti in serata sui settori alpini occidentali.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: tendenti a localmente forti dai quadranti meridionali su Sardegna, Sicilia e settori ionici, in estensione ai settori costieri del Centro-Sud e della Liguria.</p><p ><strong>Mari:</strong> molto mossi il Mare ed il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio e l'Adriatico meridionale; tendenti a molto mossi i restanti bacini.</p>"},"name":"Bollettino di Vigilanza Meteo del 09/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240309.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240309.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240309.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240309.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Lombardia, Trentino, Alto Adige, Friuli Venezia Giulia, Liguria, Emilia-Romagna occidentale, Toscana nord-occidentale e costiera centrale e settori occidentali della Sardegna centro-settentrionale, con quantitativi cumulati moderati, fino ad elevati su Valle d'Aosta orientale, settori settentrionali di Piemonte, Lombardia, Veneto e Friuli Venezia Giulia, Trentino, Liguria di Levante, Appennino emiliano e Alta Toscana;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto del Centro-Nord, Campania, Puglia settentrionale, Basilicata settentrionale e occidentale e Sicilia occidentale, con quantitativi cumulati da deboli a puntualmente moderati, specie su resto della Toscana, Umbria, Lazio, Campania e settori occidentali di Marche, Abruzzo e Molise.</p><p ><span >Nevicate</span>: al di sopra di 800-1000 m sui settori alpini occidentali, fino a quote collinari al primo mattino sul Piemonte meridionale, con apporti al suolo da moderati ad abbondanti; al di sopra dei 1100-1300 m sui settori alpini orientali e appenninici settentrionali, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione su Liguria e Toscana, in locale sensibile aumento su Abruzzo, Molise e Sud peninsulare.</p><p ><strong>Venti</strong>: da forti a burrasca dai quadranti meridionali su Liguria, Sicilia e Centro-Sud peninsulare, con raffiche fino a burrasca forte su Sicilia occidentale e settentrionale, Puglia, coste tirreniche e settori ionici e appenninici, in attenuazione dal pomeriggio ad iniziare da Liguria e settori tirrenici centrali; tendenti a localmente forti da ovest sulla Sardegna.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini, fino a localmente agitati.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240309.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240309.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240309.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240309.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240309_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, anche a carattere di rovescio o temporale, su Liguria di Levante, Appennino emiliano romagnolo, regioni centrali, Campania, Puglia, Basilicata, Calabria settentrionale e tirrenica centro-meridionale e Sicilia occidentale, settentrionale e nord-orientale, con quantitativi cumulati da deboli a puntualmente moderati, fino a moderati su Lazio meridionale, Campania centro-occidentale, Calabria tirrenica centro-settentrionale e Sardegna occidentale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile diminuzione al Centro-Nord e sulla Sicilia; massime in locale sensibile diminuzione sulle regioni di medio Adriatico e basso Tirreno.</p><p ><strong>Venti</strong>: forti o di burrasca dai quadranti meridionali sulla Puglia, in attenuazione; tendenti a forti occidentali sulla Sardegna in estensione alla Sicilia occidentale.</p><p ><strong>Mari:</strong> agitati Mare e Canale di Sardegna; molto mossi il Ligure ed i restanti bacini centro-meridionali, fino a localmente agitati il Tirreno meridionale, lo Stretto di Sicilia, lo Ionio settentrionale e l'Adriatico meridionale.</p>"}}