{"date":"20241223","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >-  sparse, anche a carattere di rovescio o temporale, sui settori tirrenici di Calabria centro-meridionale e Sicilia centro-orientale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Marche, settori orientali di Umbria e Lazio centro-meridionale, Abruzzo, Molise, Sardegna, zone interne della Campania, Puglia centro-settentrionale, Basilicata settentrionale e tirrenica, resto Calabria, Sicilia occidentale e centrale, con quantitativi cumulati deboli, fino a localmente moderati su Marche meridionali, Abruzzo, Molise e Puglia garganica.</p><p ><span >Nevicate</span>: al di sopra dei 300-600 m su Valle d'Aosta e sui i settori alpini di Piemonte settentrionale, Lombardia e Alto Adige, con apporti al suolo da deboli a puntualmente moderati; al di sopra dei 200-500 m sui settori appenninici di Marche, Umbria, Lazio, Abruzzo e Molise, con apporti al suolo da deboli a moderati, puntualmente abbondanti su Marche meridionali, Abruzzo e Molise; al di sopra dei 700-800 m sui settori appenninici meridionali e sui rilievi della Sicilia settentrionale, in abbassamento fino a 500-600 m sul Gargano e fino a 600-700 m sulla Calabria, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: massime in sensibile diminuzione sulle aree alpine; massime in locale sensibile diminuzioine al Centro-Sud, fino a localmente marcato nei valori serali.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca, con rinforzi fino a burrasca forte, dai quadranti settentrionali su Sardegna, Sicilia, Calabria, restanti settori tirrenici e settori adriatici centro-meridionali; da forti a burrasca di Favonio sui settori alpini, con locali sconfinamenti sulle prospicenti aree pianeggianti; localmente forti settentrionali sulla Liguria e sulle aree costiere dell'alto Adriatico.</span></p><p ><span ><strong>Mari: </strong>da molto agitato a grosso il Mare di Sardegna; da molto mossi ad agitati i restanti bacini, fino a molto agitati il Tirreno centro-meridionale, il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio, specie quello meridionale ed al largo e localmente l'Adriatico centrale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 23/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio, su Abruzzo, Molise centro-occidentale, Campania orientale e, localmente anche temporalesche, sui settori tirrenici della Sicilia centro-orientale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, su Marche, Umbria orientale, settori orientali del Lazio centro-meridionale, resto Molise e resto del Sud, eccetto i settori più meridionali della Sicilia, con quantitativi cumulati da deboli a localmente moderati, specie sui settori appenninici delle citate regioni, su Puglia, Basilicata orientale e Sicilia occidentale. </p><p ><span >Nevicate</span>: al di sopra dei 300-500 m su Marche, Umbria orientale, settori orientali del Lazio centro-meridionale, Abruzzo, Molise, Campania orientale e Puglia settentrionale, localmente a quote inferiori su Abruzzo e Molise, ovunque con apporti al suolo generalmente moderati, fino ad abbondanti alle quote superiori, specie su Abruzzo e Molise; al di sopra dei 500-900 m sul resto del Meridione, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione su Puglia meridionale, Calabria e Sicilia; massime in locale sensibile aumento su Lombardia e Trentino Alto Adige.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti settentrionali su tutte le regioni centro-meridionali, con possibili rinforzi fino a burrasca forte sul medio versante Adraitico, settori appenninici centro-meridionali e rilievi della Sicilia settentrionale; forti di Favonio sui settori alpini, con sconfinamenti sulle prospicenti aree pianeggianti;  forti settentrionali sulla Liguria e </span>localmente sull'Emilia-Romagna.</p><p ><span ><strong>Mari: </strong>da molto mossi ad agitati tutti i bacini centro-meridionali, fino a molto agitati Mare e Canale di Sardegna, Tirreno meridionale, Stretto di Sicilia e localmente l'Adriatico centrale; localmente molto mossi il Mar Ligure, il Tirreno settentrionale e l'alto Adriatico.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241223.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241223.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241223.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241223.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241223_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio, su Marche meridionali, Lazio orientale, Abruzzo, Molise, localmente anche temporalesche, su Calabria ionica centro-settentrionale e Sicilia settentrionale, con quantitativi cumulati da deboli a moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su resto Marche, Umbria orientale, settori orientali di Lazio meridionale, Camnpania e Basilicata e su Puglia centro-settentrionale e Sicilia centrale, con quantitativi cumulati generalmente deboli. </p><p ><span >Nevicate</span>: al di sopra dei 400-600 m sulle regioni del Centro e al di sopra dei 600-900 sulle aree del Meridione interessate dalla precipitazioni, con apporti al suolo da deboli a moderati, specie sulle regioni centrali Adriatiche.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: massime in sensibile aumento sui settori alpini e localmente sulle regioni meridionali peninsulari.</span></p><p ><span ><strong>Venti</strong>: forti dai quadranti settentrionali su tutte le regioni centro-meridionali, con possibili residui rinforzi di burrasca e localmente forti su Liguria e settori costieri dell'alto Adriatico.</span></p><p ><span ><strong>Mari: </strong>da molto mossi ad agitati tutti i bacini centro-meridionali; localmente molto mosso l'alto Adriatico.</span></p>"}}