{"date":"20240105","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240105.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240105.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240105.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240105.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Liguria centro-orientale ed Alta Toscana, con quantitativi cumulati da moderati ad elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sul resto della Liguria, su Piemonte orientale, Lombardia occidentale e nord-orientale, Emilia occidentale ed Appennino emiliano e Toscana centrale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana, su Sardegna, Lazio centro-settentrionale, Umbria e Marche, con quantitativi cumulati da deboli a puntualmente moderati, specie al Nord-Ovest e sui settori alpini del Triveneto.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 900-1100 m, in calo fino ai 400-600 m sul Piemonte meridionale ed entroterra ligure di Ponente, <span >con apporti al suolo generalmente moderati, fino ad abbondanti a quote superiori.</span></p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcato calo sul Piemonte meridionale, in sensibile diminuzione sul resto del Nord-Ovest e sull'Emilia-Romagna.</p><p ><strong>Venti</strong>: tendenti a forti dai quadranti meridionali su Puglia e restanti settori ionici, tendenti a forti dai quadranti occidentali su Sardegna e Sicilia.</p><p ><strong>Mari: </strong>tendenti a molto mossi tutti i bacini, fino a localmente agitato il Canale di Sardegna e l'Adriatico meridionale al largo.</p>"},"name":"Bollettino di Vigilanza Meteo del 05/01/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240105.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240105.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240105.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240105.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, su Lombardia sud-orientale, Triveneto ed Emilia-Romagna, Toscana orientale e meridionale, con con quantitativi cumulati da moderati a puntualmente elevati, specie sui settori alpini di Veneto e Friuli Venezia Giulia;</p><p >- sparse, anche a carattere di rovescio o temporale, su resto di Toscana, Lazio nord-occidentale, Sardegna occidentale, Campania meridionale, Basilicata tirrenica, Calabria tirrenica centro-settentrionale, Puglia centro-meridionale, Sicilia meridionale ed occidentale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- isolate, anche a carattere di rovescio o temporale, su resto di Lombardia, Liguria centro-orientale e resto del Centro-Sud, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 900-1100 m sui settori alpini e prealpini di Lombardia e Triveneto, con apporti al suolo moderati, fino ad abbondanti alle quote superiori sui settori alpini orientali.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in locale sensibile aumento al Nord-Est e sulle regioni al centro-meridionali, massime in locale sensibile diminuzione su Sardegna e Sicilia.</p><p ><strong>Venti</strong>: da forti a burrasca forte con locali raffiche di tempesta nord-occidentali sulla Sardegna e Sicilia occidentale e meridionale; da forti a burrasca dai quadranti occidentali sul resto di Sicilia e Calabria centro-meridionale; da forti a burrasca sud-orientali sulla Puglia; tendenti a forti con raffiche di burrasca sui settori tirrenici centro-meridionali; tendenti a forti o burrasca di Favonio sui settori alpini centro-occidentali.</p><p ><strong>Mari: </strong>da agitati a molto agitati Mare e Canale di Sardegna, Tirreno sud-occidentale, Stretto di Sicilia e Mar Ionio; tendenti ad agitati o molto agitati i restanti settori del Tirreno centro-meridionale; generalmente molto mossi i restanti bacini.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240105.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240105.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240105.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240105.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240105_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse, anche a carattere di rovescio o temporale, sull'Emilia-Romagna centro-orientale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto dell'Emilia-Romagna, Lombardia sud-orientale, Veneto sud-occidentale, Liguria centro-orientale, Sardegna occidentale, regioni centrali peninsulari, Puglia settetrionale, Campania, Calabria tirrenica centro-settentrionale e Sicilia meridionale ed occidentale, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: al di sopra dei 800-1000 m sui tutti i settori appenninici, con apporti al suolo da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile diminuzione, specie sulle regioni peninsulari.</p><p ><strong>Venti</strong>: di burrasca o burrasca forte dai quadranti occidentali su Sicilia e Sardegna con locali raffiche di tempesta al mattino su quest'ultima; da forti a burrasca dai quadranti occidentali sulle restanti regioni meridionali; localmente forti dai quadranti settentrionali su Liguria e settori adriatici settentrionali, di Favonio sui settori alpini.</p><p ><strong>Mari: </strong>molto agitati Mare e Canale di Sardegna, tendenti a grosso al largo; agitati o molto agitati il Tirreno centro-meridionale, lo Stretto di Sicilia e lo Ionio; generalmente molto mossi i restanti bacini.</p>"}}