{"date":"20240103","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse su Valle d'Aosta, settori alpini del Piemonte, Liguria di Levante, settori settentrionali della Toscana, Campania meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1500-1700 m, in calo fino ai 1200-1400 m, sui settori alpini del Piemonte e sulla Valle d'Aosta, con apporti al suolo da deboli a moderati, specie sui settori occidentali della Valle d'Aosta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: forti sud-occidentali sulla Sardegna, specie sulle coste settentrionali e meridionali e sui rilievi dell'isola; forti dai quadranti occidentali con raffiche di burrasca lungo la dorsale appenninica e sui rilievi della Sicilia, con rinforzi fino a burrasca forte sull'Appennino settentrionale e umbro-marchigiano e locali raffiche di caduta sul versante adriatico romagnolo e marchigiano; forti sud-occidentali sulle coste della Sicilia nord-occidentale e sud-orientale e localmente sulla Puglia e sulle coste della Campania e della Calabria ionica; dalla serata forti di Foehn nelle valli alpine occidentali.</p><p ><strong>Mari: </strong>da molto mosso ad agitato il Mar Ligure, specie a ridosso della sponda toscana; molto mossi il Mare e il Canale di Sardegna e il Tirreno; tendenti a molto mossi lo Stretto di Sicilia e lo Ionio centro-meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 03/01/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni: </strong>da isolate a sparse sulla Campania meridionale e sui settori tirrenici di Basilicata e Calabria, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in marcato rialzo sul Piemonte centro-meridionale, massime in rialzo da sensibile a marcato sul Piemonte centro-meridionale e sulla pianura emiliana.</p><p ><strong>Venti</strong>: inizialmente forti sud-occidentali sulla Sardegna, specie sulle coste settentrionali dell'isola, in attenuazione; inizialmente forti dai quadranti occidentali, con residue raffiche di burrasca, lungo la dorsale appenninica e sui rilievi della Sicilia, in generale attenuazione; localmente forti dai quadranti occidentali sulle coste della Sicilia settentrionale e sud-orientale e sulla Calabria; fino al mattino forti di Foehn nelle valli alpine occidentali.</p><p ><strong>Mari: </strong>molto mosso il Mar Ligure, inizialmente agitato a ridosso della costa toscana; molto mossi il Canale di Sardegna, il Tirreno centro-meridionale, lo Stretto di Sicilia, lo Ionio e localmente il basso Adriatico al largo, con tendenza a generale attenuazione del moto ondoso a partire dai bacini occidentali.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240103.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240103.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240103.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240103.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240103_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni: </strong></p><p >- diffuse e persistenti, anche a carattere di rovescio, su Piemonte meridionale e Liguria, in estensione ad alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio, sul resto del Piemonte e dell'Emilia occidentale, sui settori alpini, prealpini e di pianura occidentale della Lombardia e sul Trentino, con quantitativi cumulati moderati;</p><p >- sparse, localmente anche a carattere di rovescio, sul resto del Nord e della Toscana e su Umbria, Marche, Lazio centro-settentrionale e Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 1000-1200 m, in calo fino ai 500-700 m sul Piemonte centro-meridionale ed entroterra ligure, con apporti al suolo da moderati ad abbondanti, specie sul Piemonte sud-occidentale ed entroterra ligure di Ponente; al di sopra del 1000-1200 m sul resto del Piemonte e sui settori alpini e prealpini di Lombardia e Triveneto, con apporti al suolo moderati, fino ad abbondanti su Lombardia e Trentino occidentale.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcato calo sul Piemonte meridionale, in sensibile diminuzione sul resto della Pianura Padana centro-occidentale.</p><p ><strong>Venti</strong>: tendenti a forti meridionali o sud-orientali sui settori tirrenici di Toscana e Lazio e su Sicilia, sui settori ionici della Calabria, sulla Puglia e sui settori adriatici di Emilia-Romagna, Marche, Abruzzo e Molise, con raffiche di burrasca sulla Puglia meridionale; tendenti a forti o di burrasca settentrionali sul Piemonte sud-orientale e sulla Liguria centrale; tendenti a forti o di burrasca sud-occidentali sull'Appennino tosco-emiliano, tosco-romagnolo e umbro-marchigiano, in estensione dalla sera-notte al resto dell'Appennino centrale e a quello campano e lucano.</p><p ><strong>Mari: </strong>tendenti a molto mossi tutti i bacini, fino a localmente agitato il Tirreno meridionale settore ovest, il Mar Ligure settore di Ponente al largo, il Canale di Sardegna e il basso Adriatico al largo.</p>"}}