{"date":"20241207","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> tendenti a sparse, anche a carattere di rovescio o temporale, sulle regioni settentrionali, ad eccezione del Friuli Venezia Giulia, e su Toscana, Sardegna, Umbria, Lazio e Calabria centro-meridionale, con quantitativi cumulati puntualmente moderati su Liguria di Levante, Emilia-Romagna occidentale, Lombardia meridionale, Toscana, Lazio settentrionale, Sardegna settentrionale e Umbria occidentale, generalmente deboli altrove.</p><p ><span >Nevicate</span>: dalla serata in rapido calo fino ai 300-500 m su Piemonte centro-meridionale, entroterra ligure, Lombardia meridionale ed Emilia, con sconfinamenti fino ai 100-200 m su Piemonte sud-orientale, Lombardia sud-occidentale ed Emilia occidentale, e apporti al suolo da deboli a moderati; in calo fino ai 500-800 m sul resto delle regioni settentrionali, con apporti al suolo da deboli a moderati, fino ad abbondanti sui settori occidentali della Valle d'Aosta.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, in intensificazione fino a burrasca dalla serata; tendenti a forti o di burrasca settentrionali dalla serata sulla Liguria, con raffiche di burrasca forte; tendenti a forti dai quadranti occidentali in serata sulle coste della Toscana; </span><span >tendenti a forti sud-orientali, con raffiche di burrasca dalla serata sul medio versante adriatico e sui settori costieri dell'Emilia-Romagna; tendenti a forti sud-occidentali, con raffiche di burrasca, sull'Appennino centro-settentrionale</span><span >.</span></p><p ><span ><strong>Mari: </strong>molto mossi i bacini bacini occidentali, tendenti ad agitati in serata il Mare e Canale di Sardegna ed il Mar Ligure al largo.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 07/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >-  da sparse a diffuse, anche a carattere di rovescio o temporale, su Veneto, Lombardia meridionale, Emilia-Romagna, Marche settentrionali, Lazio meridionale, Sardegna centro-settentrionale, Campania, settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati generalmente moderati, puntualmente elevati su Veneto meridionale, Emilia e sui settori tirrenici di Campania meridionale, Basilicata e Calabria;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto del Paese, ad eccezione di Piemonte centro-settentrionale e Valle d'Aosta, con quantiativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: al di sopra dei 500-800 m su tutte le regioni settentrionali, con sconfinamenti fino ai 200-300 m su Emilia, Lombardia meridionale, entroterra ligure e Piemonte sud-orientale, con apporti al suolo moderati su Emilia, sui settori alpini e sui settori appenninici, da deboli a moderati altrove; al di sopra dei 1000-1200 m sulla Sardegna e sull'Appennino centrale, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo sulle regioni centro-settentrionali peninsulari, </span><span >massime in sensibile calo sulle due isole maggiori e sui settori tirrenici ed appenninici.</span></p><p ><span ><strong>Venti</strong>: da burrasca a burrasca forte nord-occidentali sulla Sardegna; forti dai quadranti occidentali sulla Sicilia, in estensione a Campania, Basilicata e Calabria, con rinforzi di burrasca sui rilievi e sui settori costieri; da forti a burrasca meridionali su Puglia e Molise; inizialmente da forti a burrasca sud-orientali sul versante adriatico di Marche e Abruzzo, in rapida attenuazione; da forti a burrasca nord-orientali sul versante adriatico settentrionale e sull'Appennino emiliano; forti o di burrasca settentrionali sulla Liguria, con raffiche di burrasca forte; localmente forti dai quadranti occidentali sui restanti settori tirrenici.</span></p><p ><span ><strong>Mari: </strong>da molto agitato a grosso il Mar di Sardegna; da agitati a molto agitati il Canale di Sardegna e localmente lo Stretto di Sicilia ed il Tirreno meridionale; agitati i restanti settori del Tirreno; da molto mossi a localmente agitati i restanti mari.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241207_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, su Romagna, Campania meridionale e sui settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Piemonte meridionale, Appennino emiliano, Toscana, Umbria, Marche, Lazio, Sardegna, resto di Campania, Basilicata, e Calabria e sulla Sicilia, con quantitativi cumulati deboli, puntualmente moderati su Appennino settentrionale, coste di Lazio meridionale e Campania, Sicilia centro-occidentale e Sardegna settentrionale.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sui settori appenninici settentrionali, al di sopra dei 1200 m su quelli centrali e sopra i 1500 m sui quelli meridionali.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in locale sensibile diminuzione al Sud, massime in sensibile aumento in Pianura Padana.</span></p><p ><span ><strong>Venti</strong>: localmente forti occidentali su Sardegna e regioni meridionali, localmente forti nord-orientali sulle regioni settentrionali, specie sui settori adriatici e liguri.</span></p><p ><span ><strong>Mari:</strong> agitati, inizialmente molto agitati, Mare e Canale di Sardegna; molto mossi, inizialmente agitati, i restanti bacini meridionali; molto mossi i restanti mari.</span></p>"}}