{"date":"20240818","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240818.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240818.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240818.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240818.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:  </strong></p><p >- da isolate a sparse, a prevalente carattere di rovescio o temporale, su Piemonte sud-orientale, Lombardia centro-meridionale, Alto Adige, Veneto sud-orientale, Liguria centro-orientale, Toscana settentrionale ed orientale, Umbria, Marche meridionali, Lazio nord-orientale e meridionale, settori adriatici di Abruzzo e Molise, Campania nord-occidentale e meridionale, settori tirrenici di Basilicata e Calabria e su Sicilia nord-orientale e centrale tirrenica, con quantitativi cumulati generalmente moderati; </p><p >- da isolate a sparse, a prevalente carattere di rovescio o temporale, sul resto delle regioni peninsulari, su Sardegna centro-settentrionale, Sicilia nord-occidentale e centrale, con quantitativi cumulati da deboli a puntualmente moderati, specie sul resto di Triveneto, Lombardia, Piemonte meridionale, e Liguria, sul resto del Centro peninsulare e della Campania, e su Puglia Garganica e meridionale. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile o marcata diminuzione al Centro-Nord, su Molise, Campania, Basilicata centro-occidentale e, localmente, su Puglia, Calabria e Sicilia; valori massimi localmente elevati su Puglia e settori ionici di Calabria e Sicilia.</p><p ><strong>Venti</strong>: tendenti a forti nord-occidentali sulla Sardegna, in estensione alla Sicilia occicdentale e, con componente occidentale, ai settori tirrenici del Centro peninsulare e quelli liguri orientali, con raffiche di burrasca specie sui settori settentrionali della Sardegna; tendente a localmente forti occidentali sui restanti settori tirrenici.</p><p ><strong>Mare:</strong> tendenti a molto mossi, il Mar di Sardegna, le Bocche di Bonifacio, il Mar Ligure centro-orientale e localmente il Mar Tirreno centro-settentrionale, specie il settore orientale.</p>"},"name":"Bollettino di Vigilanza Meteo del 18/08/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240818.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240818.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240818.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240818.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:  </strong></p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su settori costieri del Triveneto, Emilia-Romagna, settori adriatici centro-meridionali, con quantitativi cumulati moderati o puntualmente elevati, specie sui settori costieri del Veneto e sull'Emilia-Romanga centro-orientale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Lombardia orientale, resto del Triveneto, Liguria centro-orientale, restanti settori delle regioni peninsulari, Sardegna centro-settentrionale e Sicilia centro-settentrionale, con quantitativi cumulati deboli o puntualmente moderati, specie su Alto Adige, Lombardia sud-orientale, Liguria di levante, resto del Centro peninsualre, Sardegna nord-occidentale, Campania nord-occidentale e meridionale, Basilicata occidentale, Calabria tirrenica e centrale ionica, Sicilia nord-orientale e centrale tirrenica. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: valori massimi in sensibile aumento al Nord-Ovest, in sensibile diminuzione sui settori adriatici, ionici settentrionali e sulla Sardegna nord-orientale; valori massimi localmente elevati sulla Sicilia sud-orientale.</p><p ><strong>Venti</strong>: forti nord-occidentali con locali raffiche di burrasca sulla Sardegna, in progressiva attenuazione serale; forti occidentali sulla Sicilia occidentale e meridionale; localmente forti occidentali sul resto della Sicilia e sui settori ionici e tirrenici meridionali.</p><p ><strong>Mare:</strong> molto mosso o temporaneamente agitato il Mar di Sardegna e le Bocche di Bonifacio; inizialmente molto mossi il Tirreno centrale e le Bocche di Bonifacio, con moto ondoso in attenuazione; tendente a molto mossi il Canale di Sardegna, localmente il Tirreno meridionale, lo Stretto di Sicilia e lo Ionio meridionale a largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240818.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240818.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240818.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240818.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240818_fenomeni_dopodomani.json"],"html_description":"<p> </p><p ><strong>Precipitazioni:  </strong>da isolate a sparse, prevalente carattere di rovescio o temporale, su Lombardia orientale, Triveneto, Emilia-Romagna, settori appenninici di Toscana ed Umbria, Marche, Puglia, Basilicata, Calabria, aree settentrionali di Sardegna e Sicilia, sui settori centro-orientali di Abruzzo e Molise, e su Campania orientale e meridionale, con quantitativi cumulati da deboli a moderati, specie sui settori adriatici di Triveneto, Emilia-Romagna e Marche settentrionali, su Puglia, Basilicata, Calabria, Campania meridionale e Sicilia centro-orientale tirrenica. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: valori massimi in sensibile aumento al Nord-Est, sull'Emilia-Romagna e sulla Sardegna centro-settentrionale, in locale sensibile diminuzione sulla Sicilia sud-orientale.</p><p ><strong>Venti</strong>: localmente forti nord-occidentali sulla Sardegna sud-occidentale, in attenuazione; localmente forti occidentali sulla Sicilia e sui settori ionici meridionali.</p><p ><strong>Mare:</strong> molto mossi lo Stretto di Sicilia, il Mare ed il Canale di Sardegna, con moto ondoso in attenuazione; molto mosso lo Ionio meridionale a largo.</p>"}}