{"date":"20241206","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> <span >nessun fenomeno significativo.</span></p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: localmente forti settentrionali sulla Sicilia occidentale; tendenti a forti nord-occidentali sulla Sardegna, con rinforzi di burrasca sui rilievi e sulle coste settentrionali e occidentali dell'isola; tendenti a forti o di burrasca dai quadranti occidentali sull'Appennino tosco-romagnolo e umbro-marchigiano, in rotazione da nord; di burrasca settentrionali con raffiche di burrasca forte sui settori alpini.</span></p><p ><span ><strong>Mari: </strong>molto mossi, tendenti ad agitati, il Mare e il Canale di Sardegna; molto mosso, fino ad agitato al largo, lo Stretto di Sicilia; </span><span >molto mossi il Mar Ligure, il Tirreno centrale prospiciente </span><span >le Bocche di Bonifacio, il Tirreno meridionale, lo Ionio e il Canale d'Otranto.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 06/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >-  da isolate a sparse, anche a carattere di rovescio o temporale e prevalentemente nella prima parte della giornata, su settori tirrenici e meridionali della Campania, Basilicata centro-meridionale, Puglia meridionale, Calabria e settori occidentali e settentrionali della Sicilia, con quantitativi cumulati deboli;</p><p >- sparse dal pomeriggio, anche a carattere di rovescio o temporale, su Valle d'Aosta, Piemonte, Lombardia occidentale, Liguria, alta Toscana e Sardegna settentrionale, tendenti a diffuse e in contestuale graduale estensione, nel corso della serata, al resto del Nord, ai restanti settori di Toscana e Sardegna, all'Umbria e ai settori settentrionali e tirrenici del Lazio, con quantitativi cumulati puntualmente moderati sui settori occidentali della Valle d'Aosta, settori settentrionali e occidentali della Toscana, settori settentrionali e versante occidentale della Sardegna e alto Lazio, generalmente deboli altrove.</p><p ><span >Nevicate</span>: dalla serata, in rapido calo fino ai 300-500 m su Piemonte centro-meridionale, entroterra ligure, Lombardia meridionale ed Emilia, con sconfinamenti fino ai 100-200 m su Piemonte sud-orientale, Lombardia sud-occidentale, entroterra della Liguria centrale ed Emilia occidentale, con apporti al suolo da deboli a moderati; dalla serata, in calo fino ai 500-800 m sul resto del Nord, con apporti al suolo da deboli a moderati, fino ad abbondanti sui settori occidentali della Valle d'Aosta; dalla serata, in calo fino ai 1200-1500 m sul versante toscano dell'Appennino settentrionale e sui rilievi della Sardegna, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo sulla Sardegna</span><span >. </span> </p><p ><span ><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, in intensificazione fino a burrasca dalla serata, con raffiche di burrasca forte sui rilievi e sulle coste settentrionali e occidentali dell'isola; tendenti a forti o di burrasca settentrionali dalla serata sulla Liguria, con raffiche di burrasca forte su rilievi e capi esposti; tendenti a forti dai quadranti occidentali in serata sulle coste della Toscana; </span><span >tendenti a forti sud-orientali con raffiche di burrasca dalla serata sul medio versante adriatico e sui settori costieri dell'Emilia-Romagna; tendenti a forti sud-occidentali dalla serata, con raffiche di burrasca, sui crinali dell'Appennino tosco-romagnolo e umbro-marchigiano; </span><span >inizialmente forti dai quadranti settentrionali su Sicilia occidentale e Puglia meridionale, in attenuazione.</span></p><p ><span ><strong>Mari: </strong>agitato, con moto ondoso in momentanea attenuazione fino a molto mosso e in rapida intensificazione fino a nuovamente agitato in serata, il Mar di Sardegna; inizialmente agitati, tendenti a molto mossi, il </span><span >Canale di Sardegna e lo Stretto di Sicilia; molto mossi il Tirreno meridionale e lo Ionio orientale e meridionale; molto mosso il Mar Ligure, tendente ad agitato dalla serata al largo e in prossimità delle coste toscane; tendente a molto mossi dalla serata il Tirreno centrale e dalla tarda serata l'alto Adriatico.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241206.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241206.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241206.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241206.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241206_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >-  da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Lombardia sud-orientale, Veneto centro-meridionale, pianura emiliana, Lazio orientale e meridionale, settori tirrenici di Campania, Basilicata e Calabria centro-settentrionale e settori settentrionali e versante centro-occidentale della Sardegna, con quantitativi cumulati generalmente moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto del Centro-Sud, sui restanti settori di Lombardia, Emilia-Romagna e Triveneto e su Liguria, Valle d'Aosta e settori alpini e meridionali del Piemonte, con quantitativi cumulati puntualmente moderati sui settori prealpini e restanti settori di pianura della Lombardia, Trentino, resto del Veneto, fascia collinare dell'Appennino emiliano, basso Piemonte, Umbria, Lazio centrale, settori occidentali di Abruzzo e Molise, resto della Campania e settori occidentali e meridionali della Sicilia, generalmente deboli altrove.</p><p ><span >Nevicate</span>: al di sopra dei 500-800 m su Valle d'Aosta, Piemonte, Lombardia, Triveneto, Emilia ed entroterra ligure, con sconfinamenti fino ai 200-400 m su Emilia centro-occidentale, Lombardia meridionale, entroterra ligure di Centro-Levante e Piemonte sud-orientale, con apporti al suolo abbondanti sui settori alpini e prealpini di Veneto, Trentino e parte occidentale del Friuli Venezia Giulia e sulla fascia collinare e appenninica emiliana, da deboli a moderati altrove; al di sopra dei 500-800 m sul versante toscano dell'Appennino tosco-emiliano; con apporti al suolo da deboli a moderati; al di sopra degli 800-1000 m, in rialzo al di sopra dei 1000-1200 m, sulla  Sardegna, con apporti al suolo da deboli a moderati; al di sopra dei 1000-1300 m sull'Appennino tosco-romagnolo e sull'Appennino centrale, con apporti al suolo moderati su quello laziale e abruzzese e localmente su quello meridionale delle Marche, generalmente deboli altrove; in graduale calo fino ai 1200-1500 m sull'Appennino campano e lucano, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione sulla Sardegna, in sensibile rialzo sulle regioni centrali della penisola, sull'Emilia-Romagna e sul nord-est; </span><span >massime in sensibile calo sulle due isole maggiori e su Liguria, Emilia, Toscana, Umbria, Lazio e Campania.</span></p><p ><span ><strong>Venti</strong>: da burrasca a burrasca forte nord-occidentali sulla Sardegna; forti dai quadranti occidentali sulla Sicilia, in estensione a Campania, Basilicata e Calabria, con rinforzi di burrasca sui relativi rilievi e sui settori costieri dell'isola maggiore; inizialmente da forti a burrasca sud-orientali, in rotazione da sud-ovest, su Puglia e Molise; inizialmente da forti a burrasca sud-orientali sul versante adriatico di Marche e Abruzzo, in rapida attenuazione; da forti a burrasca nord-orientali sul versante adriatico di Veneto e Friuli Venezia Giulia e sull'Appennino ligure ed emiliano occidentale; forti o di burrasca settentrionali sulla Liguria, con raffiche di burrasca forte su rilievi e capi esposti; localmente forti dai quadranti occidentali sul settore tirrenico del basso Lazio.</span></p><p ><span ><strong>Mari: </strong>da agitato a grosso il Mar di Sardegna; da agitati a molto agitati il Canale di Sardegna e lo Stretto di Sicilia; agitati il Tirreno meridionale e il Mar Ligure al largo; da molto mossi ad agitati il Tirreno centrale e l'alto Adriatico; molto mossi i restanti bacini, inizialmente agitato l'Adriatico centrale al largo.</span></p>"}}