{"date":"20241222","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241222.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241222.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241222.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241222.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, su Romagna, Toscana centro-meridionale, Marche, Umbria, Lazio nord-orientale e meridionale, Campania, settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati da deboli a localmente moderati, fino a moderati sui settori costieri della Campania; </p><p >- isolate, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia orientale, resto di Lazio, Basilicata e Calabria, settori occidentali di Abruzzo e Molise, Sardegna, Puglia centrale e Sicilia settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 500-600 m su Valle d'Aosta e sui i settori alpini di Piemonte settentrionale, Lombardia e Alto Adige, con apporti al suolo da deboli a localmente moderati, fino ad abbondanti sulla Valle d'Aosta; dalla serata al di sopra dei 700-900 m sull'Appennino centrale, con apporti al suolo da deboli a localmente moderati a quote più alte.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca, con rinforzi fino a burrasca forte, dai quadranti occidentali sulla Sardegna, in estensione ai settori tirrenici peninsulari e alla Sicilia; forti di Favonio sui settori alpini occidentali; tendenti a forti settentrionali sulla Liguria e sud-occidentali sui settori adriatici centro-meridionali e dalla notte sui settori ionici calabresi. </span></p><p ><span ><strong>Mari: </strong>da molto mossi ad agitati i bacini occidentali, fino a molto agitati il Mar Ligure, il Mar di Sardegna ed il Tirreno centrale; tendenti a molto mossi i restanti bacini.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 22/12/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241222.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241222.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241222.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241222.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >-  sparse, anche a carattere di rovescio o temporale, sui settori tirrenici di Calabria e Sicilia centro-orientale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Marche meridionali, Lazio nord-orientale e meridionale, Abruzzo, Molise, Sardegna e resto del Sud, con quantitativi cumulati deboli, fino a puntualmente moderati su settori costieri di Abruzzo meridionale, Molise e Puglia garganica, su Campania meridionale, Basilicata occidentale, resto Calabria e Sicilia occidentale.</p><p ><span >Nevicate</span>: al di sopra dei 400-600 m su Valle d'Aosta e sui i settori alpini di Piemonte settentrionale, Lombardia e Alto Adige, con apporti al suolo da deboli a moderati; fino al mattino al di sopra dei 700-900 m sui settori appenninici di Lazio, Abruzzo e Molise, con apporti al suolo da deboli a localmente moderati; al di sopra dei 900-1000 m sui settori appenninici meridionali e sui rilievi della Sicilia, in abbassamento fino a 500-600 m sul Gargano e fino a 600-700 m sulla Calabria, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile aumento su Lazio, Abruzzo, Molise e regioni del Sud e in sensibile diminuzione sulle aree alpine; valori serali in sensibile diminuzione al Centro-Sud.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca, con rinforzi fino a burrasca forte, dai quadranti settentrionali su Sardegna, Sicilia, Calabria, restanti settori tirrenici e settori adriatici centro-meridionali e dell'Emilia-Romagna; da forti a burrasca di Favonio sui settori alpini, con locali sconfinamenti sulle prospicenti aree pianeggianti; localmente forti settentrionali sulla Liguria.</span></p><p ><span ><strong>Mari: </strong>molto agitato il Mare di Sardegna, fino a grosso nel pomeriggio; da molto mossi ad agitati i restanti bacini, fino a molto agitati il Tirreno centro-meridionale, il Canale di Sardegna, lo Stretto di Sicilia e l'Adriatico centrale.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20241222.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20241222.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20241222.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20241222.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20241222_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Abruzzo, Molise, Campania nord-orientale e settori tirrenici di Calabria meridionale e Sicilia centro-orientale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Marche meridionali, Umbria sud-orientale, settori orientali del Lazio, Basilicata e resto di Puglia, Campania, Calabria e Sicilia centro-settentrionale, con quantitativi cumulati deboli, fino a puntualmente moderati su Puglia centro-meridionale e settori ionici di Basilicata e Calabria centro-settentrionali. </p><p ><span >Nevicate</span>: al di sopra dei 300-500 m Abruzzo, Molise, Campania nord-orientale e Puglia settentrionale, con apporti al suolo da deboli a moderati, fino ad abbondanti alle quote superiori; al di sopra dei 700-900 m sul resto del Meridione, con apporti al suolo da deboli a localmente moderati.</p><p ><span ><strong>Visibilità</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione su Puglia meridionale, Calabria e Sicilia.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti settentrionali su tutte le regioni centro-meridionali e su Liguria ed Emilia-Romagna, specie a ridosso delle aree costiere; di burrasca di Favonio sui settori alpini, con locali ulteriori rinforzi e locali sconfinamenti sulle prospicenti aree pianeggianti.</span></p><p ><span ><strong>Mari: </strong>molto agitati il Mare ed il Canale di Sardegna; agitati i restanti bacini centro-meridionali, molto mossi i bacini settentrionali.</span></p>"}}