{"date":"20240331","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- sparse, tendenti a diffuse dalla serata con fenomeni a prevalente carattere di rovescio o temporale, sul Piemonte settentrionale e sud-occidentale e sull'entroterra della Liguria di Ponente, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte e Liguria e su Valle d'Aosta, Lombardia, Triveneto, Emilia occidentale e Toscana settentrionale, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori orientali e meridionali della Valle d'Aosta, restanti settori alpini del Piemonte e settori alpini di Lombardia e Friuli Venezia Giulia.</p><p ><span >Nevicate</span>: al di sopra dei 1600-2000 m sui settori alpini, con apporti al suolo abbondanti su quelli centro-occidentali, moderati sulle restanti zone.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in locale sensibile diminuzione su Lombardia e Triveneto, in locale sensibile aumento sulla Sicilia.</p><p ><strong>Venti</strong>:forti sud-orientali sulla Puglia, con raffiche di burrasca sul settore meridionale; localmente forti dai quadranti meridionali sulle coste della Sardegna, sulla Sicilia occidentale e sui settori ionici di Basilicata e Calabria centro-settentrionale; da forti a burrasca sud-occidentali lungo la dorsale appenninica e sui rilievi delle due isole maggiori, con raffiche di burrasca forte sui crinali dell'Appennino tosco-romagnolo e umbro-marchigiano; da burrasca a burrasca forte meridionali sui crinali alpini.</p><p ><strong>Mari:</strong> molto mossi tutti i bacini, localmente agitato l'Adriatico meridionale al largo; tendenza ad attenuazione del moto ondoso su Stretto di Sicilia, Tirreno meridionale e Canale di Sardegna.</p>"},"name":"Bollettino di Vigilanza Meteo del 31/03/2024","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> </p><p >- diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta orientale, Piemonte settentrionale, settori alpini e prealpini di Lombardia, Veneto e Friuli Venezia Giulia, Trentino, Alto Adige, Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati da moderati a elevati, specie sui citati settori di Piemonte e Friuli Venezia Giulia;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Nord e della Toscana, in graduale estensione nel pomeriggio al resto del Centro e alla Campania centro-settentrionale, con quantitativi cumulati puntualmente moderati su Toscana orientale, Umbria settentrionale e orientale e Lazio nord-orientale, deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 1600-2000 m sulle Alpi e sull'Appennino settentrionale, con apporti al suolo abbondanti sui settori alpini di Piemonte settentrionale, Lombardia e Trentino Alto Adige e alle quote più alte del Friuli Venezia Giulia, da deboli a moderati sulle restanti zone; in calo nel pomeriggio fino ai 1400-1600 m sull'Appennino centrale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in diminuzione anche sensibile sulle regioni centrali.</p><p ><strong>Venti</strong>: inizialmente forti sud-orientali sul settore tirrenico della Toscana e dai quadranti meridionali sul Golfo Ligure, in attenuazione; tendenti a forti dai quadranti occidentali con raffiche di burrasca su Sardegna e settori costieri del Lazio, in estensione serale ai settori costieri della Campania; forti dai quadranti meridionali con raffiche di burrasca sul versante adriatico del Molise e sulla Puglia; tendenti a forti sud-occidentali sul versante adriatico dell'Emilia-Romagna e delle Marche settentrionali; da forti a burrasca dai quadranti occidentali, con raffiche di burrasca forte, lungo la dorsale appenninica e sui rilievi delle due isole maggiori, con raffiche di burrasca forte sui crinali dell'Appennino tosco-romagnolo e umbro-marchigiano; inizialmente da burrasca a burrasca forte dai quadranti meridionali sui crinali alpini, in attenuazione.</p><p ><strong>Mari:</strong> molto mosso, tendente ad agitato, il Mar Ligure; molto mossi i restanti bacini, finoad agitato l'Adriatico centro-meridionale al largo.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20240331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20240331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20240331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20240331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20240331_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni:</strong> isolate, anche a carattere di breve rovescio, sui settori alpini e prealpini del Veneto e su Friuli Venezia Giulia, Liguria di Levante, alta Toscana, Lazio centro-meridionale e nord-orientale e versante tirrenico della Campania, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale diminuzione, anche sensibile specie sulle regioni peninsulari; massime in diminuzione su Abruzzo, Molise, Puglia settentrionale, Basilicata, Campania, Calabria e Sicilia, anche sensibilmente specie sul versante tirrenico meridionale.</p><p ><strong>Venti</strong>: inizialmente forti dai quadranti occidentali lungo la dorsale appenninica e sui rilievi delle due isole maggiori in attenuazione.</p><p ><strong>Mari:</strong> molto mosso il Mar Ligure, inizialmente agitato a ridosso delle coste toscane; molto mossi i restanti bacini occidentali e localmente lo Ionio in prossimità delle coste calabresi, con moto ondoso in attenuazione.</p>"}}