{"date":"20251117","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- da sparse a diffuse, a prevalente carattere di rovescio o temporale, sui settori più orientali della Liguria, sul versante occidentale della Toscana settentrionale e sui settori orientali e meridionali del Friuli Venezia Giulia, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui citati settori liguri e toscani;</p><p>- sparse, anche a carattere di rovescio o temporale, sul resto del Friuli Venezia Giulia e nelle ore serali su basso Veneto e settori di pianura dell'Emilia centro-orientale, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, localmente a carattere di rovescio o temporale, sul resto del Veneto e della Toscana centro-settentrionale e su Trentino, Alto Adige, Umbria orientale e meridionale, Lazio orientale e meridionale, Campania, settori tirrenici di Basilicata e Calabria settentrionale, Sicilia centro-occidentale e sud-orientale e settori occidentali e meridionali della Sardegna, con quantitativi cumulati deboli.</p><p><span >Nevicate</span>: in calo fino ai 1000-1200 m sull'Alto Adige, con apporti al suolo moderati.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime in locale sensibile aumento al Nord-Ovest e sui settori costieri adriatici centro-meridionali, in locale sensibile diminuzione sul resto del Centro e del Sud peninsulare.</p><p><strong>Venti: </strong>forti sud-occidentali con raffiche di burrasca sui due estremi della Liguria e sulle coste settentrionali della Toscana; localmente forti sud-occidentali sulle coste di Toscana meridionale, Lazio settentrionale e Sardegna settentrionale; localmente forti dai quadranti meridionali sui versanti adriatici di Abruzzo e Molise e sulla Puglia; dalla tarda serata tendenti a forti nord-orientali con raffiche di burrasca sul versante adriatico di Veneto e Friuli Venezia Giulia; da forti a burrasca di Foehn nelle valli alpine, con interessamento delle adiacenti zone di pianura piemontesi e lombarde; da forti a burrasca sud-occidentali, con raffiche di burrasca forte, sull'Appennino centro-settentrionale, campano e lucano e sui rilievi più alti della Puglia, in estensione serale all'Appennino calabrese e ai rilievi della Sicilia.</p><p><strong>Mari</strong>:<strong> </strong>da molto mosso ad agitato il Mar Ligure; molto mossi il Mare e il Canale di Sardegna, il Tirreno centro-settentrionale, lo Ionio, localmente, l'Adriatico centro-meridionale, fino ad agitato l'Adriatico meridionale al largo e nel Canale d'Otranto.</p>"},"name":"Bollettino di Vigilanza Meteo del 17/11/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, su Lazio meridionale, Molise centro-occidentale, settori settentrionali e versanti tirrenici della Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente moderati;</p><p>- da isolate a sparse, localmente a carattere di rovescio o temporale, sui restanti settori di Lazio, Molise, Campania, Basilicata occidentale e Calabria e su settori appenninici e orientali dell'Emilia Romagna, Marche, Toscana centrale e nord-orientale, Umbria, Abruzzo, Puglia, Sicilia e versanti occidentali della Sardegna centro-meridionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui citati settori molisani, campani e calabresi, sul resto della Basilicata occidentale e su Appennino romagnolo, Abruzzo centro-meridionale, zone interne del Lazio centrale, Puglia settentrionale e meridionale e Sicilia centrale e nord-orientale.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime in generale calo su tutte le regioni, anche sensibile specie al Nord, sulle regioni centrali adriatiche e su quelle meridionali; minime in marcata diminuzione nei valori del primo mattino sui settori alpini, in diminuzione da sensibile a marcata nei valori serali sulle regioni settentrionali e su Toscana, Umbria e Marche.</p><p><strong>Venti: </strong>inizialmente forti nord-orientali con raffiche di burrasca sull'alto versante adriatico, fino a burrasca forte sul triestino, in attenuazione nel corso della mattinata; forti settentrionali con raffiche di burrasca sulla Liguria; localmente forti nord-orientali sulla Toscana e sulle coste delle Marche; tendenti a localmente forti dai quadranti occidentali sulla Sardegna; forti meridionali sulla Puglia meridionale; da burrasca a burrasca forte sud-occidentali sull'Appennino calabrese e sui rilievi della Sicilia; forti sud-occidentali con raffiche di burrasca sull'Appennino campano e lucano e sui rilievi più alti della Puglia; inizialmente da forti a burrasca di Foehn nelle valli alpine, in attenuazione.</p><p><strong>Mari</strong>:<strong> </strong>da molto mosso ad agitato il Mar di Sardegna; molto mosso il Mar Ligure, fino ad agitato nel settore di Ponente al largo; molto mossi l'Adriatico centro-settentrionale, il Canale di Sardegna, lo Ionio  e il Canale d'Otranto.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251117_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni</strong>: da isolate a sparse, localmente a carattere di rovescio o temporale, su Liguria di Levante, alta Toscana, Appennino emiliano, Lazio meridionale, settori appenninici dell'Abruzzo centro-meridionale, Molise occidentale, Campania, Basilicata, Puglia centro-meridionale, Calabria, Sicilia centro-orientale e versanti occidentali e settori settentrionali della Sardegna, con quantitativi cumulati puntualmente moderati sui settori tirrenici di Campania, Basilicata e Calabria settentrionale e sulla Puglia meridionale, generalmente deboli sulle restanti zone.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: minime in diminuzione da sensibile a marcata sulle regioni settentrionali e su Toscana, Umbria e Marche.</p><p><strong>Venti: </strong>tendenti a<strong> </strong>forti sud-occidentali dalla serata sui due estremi della Liguria e sulle coste settentrionali della Toscana; localmente forti dai quadranti occidentali sulla Sardegna.</p><p><strong>Mari</strong>:<strong> </strong>molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia, lo Ionio e il Canale d'Otranto; tendente a molto mosso il Mar Ligure.</p>"}}