{"date":"20250827","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250827.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250827.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250827.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250827.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, tendenti a diffuse con fenomeni a prevalente carattere di rovescio o temporale, su Piemonte centro-settentrionale e Lombardia nord-occidentale, con quantitativi cumulati da moderati a puntualmente elevati, specie sul Piemonte settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte e Lombardia e su Valle d'Aosta, Liguria, Emilia occidentale e Triveneto, con quantitativi cumulati da deboli a puntualmente moderati, specie su Valle d'Aosta orientale, Liguria, settori prealpini e di alta pianura delle citate zone lombarde e sulla pianura veneta.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime molto elevate sulle zone pianeggianti interne e sul versante occidentale della Sardegna, localmente elevate sul versante tirrenico della Sicilia occidentale.</p><p ><strong>Venti</strong>: localmente forti dai quadranti orientali sulla Sardegna; localmente forti sud-orientali sulle coste e arcipelago della Toscana, sulla Liguria di Levante e sulla Sicilia occidentale; localmente forti nord-orientali sulla Liguria di Ponente.</p><p ><strong>Mari</strong>: tendenti a molto mossi dal pomeriggio il Mar di Sardegna, e dalla serata localmente il Tirreno centrale prospiciente le Bocche di Bonifacio, il Tirreno settentrionale, il Mar Ligure, il Canale di Sardegna e il Tirreno meridionale settore ovest.</p>"},"name":"Bollettino di Vigilanza Meteo del 27/08/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250827.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250827.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250827.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250827.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse e persistenti, a prevalente carattere di rovescio o temporale anche di tipo organizzato, su Piemonte settentrionale e orientale, settori alpini, prealpini e di pianura occidentale della Lombardia, Liguria centro-orientale, con quantitativi cumulati da elevati a molto elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Valle d'Aosta orientale, Trentino, Alto Adige, settori alpini e prealpini di Veneto e Friuli Venezia Giulia, crinali dell'Appennino emiliano e alta Toscana, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Valle d'Aosta, Piemonte, Liguria e Appennino emiliano, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Veneto, Friuli Venezia Giulia, Emilia occidentale e Toscana, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime elevate sulla Romagna e sulle regioni centro-meridionali, fino a molto elevate sul versante adriatico di Abruzzo, Molise e Puglia garganica, sul versante tirrenico della Sicilia e  della Calabria, sulle zone pianeggianti e vallive interne di Lazio e regioni meridionali della penisola e sulle zone pianeggianti interne della Sardegna. </p><p ><strong>Venti</strong>: forti sud-orientali su Liguria di Levante, coste e arcipelago della Toscana, settori tirrenici del Lazio, coste orientali della Sardegna, Sicilia occidentale, zona dello Stretto di Messina  e localmente sui settori adriatici centro-settentrionali; localmente forti orientali sulle coste settentrionali della Sardegna; forti sud-occidentali con rinforzi di burrasca sui rilievi della Sardegna e sull'Appennino settentrionale e umbro-marchigiano, in estensione serale al resto dell'Appennino centrale e a quello campano.</p><p ><strong>Mari</strong>: mossi il Mar Ligure, il Tirreno centro-settentrionale, il Tirreno meridionale settore ovest e localmente il Canale di Sardegna e lo Stretto di Sicilia; tendente a molto mosso l'Adriatico centro-settentrionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250827.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250827.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250827.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250827.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250827_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse, a prevalente carattere di rovescio o temporale, su settori alpini e prealpini di Lombardia centro-orientale e Veneto e su Trentino e Friuli Venezia Giulia, con quantitativi cumulati generalmente elevati, fino a puntualmente molto elevati specie sui settori alpini e prealpini del Friuli Venezia Giulia;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sui restanti settori alpini, prealpini e di pianura occidentale della Lombardia e su Piemonte centro-settentrionale, Alto Adige, Liguria di Levante, settori settentrionali e orientali della Toscana, Umbria e Lazio nord-orientale e centro-meridionale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Lombardia, Liguria, Veneto centro-settentrionale, Toscana e Lazio e su Valle d'Aosta, Emilia occidentale, settori occidentali e meridionali dell'Abruzzo, Molise, Campania, settori centro-settentrionali di Puglia e Basilicata e sulla Sardegna orientale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: da elevate a localmente molto elevate su Puglia, Basilicata, Calabria e Sicilia.</p><p ><strong>Venti</strong>: localmente forti sud-orientali sulla Puglia; forti sud-occidentali con raffiche di burrasca sulle coste della Toscana a nord dell'Elba e sugli estremi della Liguria; forti sud-occidentali sui crinali dell'Appennino centro-settentrionale, campano e lucano.</p><p ><strong>Mari</strong>: mosso, tendente ad agitato, il Mar Ligure; molto mossi il Mar di Sardegna e il Tirreno centrale.</p>"}}