{"date":"20251023","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251023.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251023.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251023.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251023.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- diffuse, a prevalente carattere di rovescio o temporale, sui settori alpini e prealpini del Friuli Venezia Giulia, con quantitativi cumulati da elevati a molto elevati;</p><p>- diffuse, anche a carattere di rovescio o temporale, sul resto del Friuli Venezia Giulia, sui settori alpini, prealpini, sud-orientali e sud-occidentali della Lombardia, settori alpini, prealpini e occidentali del Veneto, Trentino, Alto Adige, settori appenninici e di pianura occidentale dell'Emilia, Liguria di Levante e Toscana centro-settentrionale, con quantitativi cumulati generalmente moderati, fino a elevati su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano;</p><p>- sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Veneto, Emilia-Romagna e Toscana e su Umbria centro-settentrionale, Appennino marchigiano, Campania meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Marche, Umbria, Campania, Basilicata occidentale e settentrionale e Calabria tirrenica e su Valle d'Aosta, Piemonte settentrionale, occidentale e sud-orientale, Lazio, settori occidentali di Abruzzo e Molise, zone interne della Puglia settentrionale, Sardegna e settori occidentali e versante centrale meridionale della Sicilia, con quantitativi cumulati generalmente deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti:</strong> forti sud-occidentali, tendenti a burrasca con raffiche di burrasca forte, sui due estremi della Liguria e sulle coste della Toscana a nord dell'Elba; forti meridionali con raffiche di burrasca, in rotazione serale da Ovest, sul resto delle coste toscane e sull'alto versante adriatico; forti sud-occidentali sulla Sardegna, in rotazione da nord-ovest e contestuale intensificazione fino a burrasca, con raffiche di burrasca forte sulle coste settentrionali e sui rilievi dell'isola; tendenti a forti sud-occidentali sui settori tirrenici di Lazio e Campania e localmente sulla Sicilia; tendenti a forti meridionali con raffiche di burrasca dalla serata sui settori adriatici centrali; tendenti a localmente forti sud-occidentali sulla Puglia, con raffiche di burrasca sui rilievi più alti della regione; di burrasca o burrasca forte dai quadranti occidentali lungo la dorsale appenninica e sui rilievi della Sicilia, con rinforzi momentaneamente fino a tempesta sull'Appennino tosco-romagnolo, umbro-marchigiano, abruzzese, molisano, campano e lucano; da burrasca a burrasca forte nord-occidentali sui settori alpini occidentali, con raffiche di Foehn nelle valli e adiacenti settori di pianura.</p><p><strong>Mari</strong>: agitato, tendente a molto agitato, il Mar Ligure; agitati il Mare e il Canale di Sardegna; molto mossi i restanti bacini occidentali, l'Adriatico centro-meridionale al largo e l'Adriatico settentrionale, fino ad agitato il Tirreno centro-settentrionale dalla serata.</p>"},"name":"Bollettino di Vigilanza Meteo del 23/10/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251023.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251023.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251023.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251023.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- sparse nelle prime ore della giornata, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania e Basilicata, sulla Calabria, sui settori settentrionali e meridionali della Sicilia centro-orientale, sulla Valle d'Aosta, sul Piemonte settentrionale e sui settori orientali del Friuli Venezia Giulia, con quantitativi cumulati deboli;</p><p>- da isolate a sparse nel pomeriggio-sera su Toscana centrale e Umbria settentrionale, con quantitativi cumulati deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: in sensibile calo le minime dell'alba sui settori alpini e prealpini e sull'Appennino settentrionale; in sensibile calo le minime serali sulla Pianura Padana e su Abruzzo, Molise e regioni meridionali.</p><p><strong>Venti: </strong>da forti a burrasca occidentali, con raffiche di burrasca forte, sui due estremi della Liguria e sulle coste della Toscana a nord dell'Elba; forti nord-occidentali sulle restanti coste della Toscana e localmente sui settori costieri del Lazio, in attenuazione; forti nord-occidentali sui settori tirrenici di Campania e Basilicata, sui settori tirrenici e ionici della Calabria e localmente sulla Sicilia, con locali raffiche di burrasca specie sul versante ionico calabrese; da forti a burrasca occidentali sulle coste settentrionali della Sardegna; localmente forti sud-occidentali lungo il versante adriatico centro-settentrionale e sulla Puglia, tendenti ad attenuazione; da forti a burrasca dai quadranti occidentali lungo la dorsale appenninica, compresi i rilievi più alti della Puglia, e sui rilievi delle due isole maggiori, con raffiche di burrasca forte sull'Appennino molisano e meridionale; da burrasca a burrasca forte nord-occidentali sui settori alpini occidentali, con raffiche di Foehn nelle valli e adiacenti settori di pianura.</p><p><strong>Mari</strong>: agitato il Mar Ligure, fino a molto agitato a ridosso delle coste toscane; agitati il Mar di Sardegna, il Tirreno centro-settentrionale e il Tirreno meridionale settore est; molto mossi i restanti bacini occidentali e lo Ionio; inizialmente molto mosso l'Adriatico al largo, con moto ondoso in attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251023.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251023.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251023.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251023.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251023_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni</strong>: sparse dalla serata, anche a carattere di rovescio o temporale, sul Lazio, in estensione dalla tarda serata a Umbria meridionale, zone interne e appenniniche di Abruzzo e Molise e zone interne della Campania settentrionale, con quantitativi cumulati puntualmente moderati sul Lazio centro-meridionale, deboli sulle restanti zone.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti: </strong>forti occidentali con raffiche di burrasca sui due estremi della Liguria e sulle coste settentrionali della Toscana, in attenuazione; forti dai quadranti occidentali con raffiche di burrasca sull'Appennino tosco-romagnolo, umbro-marchigiano, molisano, campano e lucano.</p><p><strong>Mari</strong>: agitato il Mar Ligure, tendente a molto mosso dalla serata; molto mossi i settori est del Tirreno centro-meridionale, con moto ondoso in attenuazione dal pomeriggio-sera.</p>"}}