{"date":"20250828","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250828.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250828.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250828.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250828.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse e persistenti, a prevalente carattere di rovescio o temporale anche di tipo organizzato, su Piemonte settentrionale ed orientale, settori alpini, prealpini e di pianura occidentale della Lombardia e  sui settori centrali del Veneto, con quantitativi cumulati generalmente elevati, fino a puntualmente molto elevati su Piemonte settentrionale e settori nord-occidentali e prealpini della Lombardia;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Piemonte meridionale, Liguria, Appennino emiliano, Trentino, Alto Adige, settori settentrionali di Veneto e Friuli Venezia Giulia e settori tirrenici della Toscana centro-settentrionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, su Valle d'Aosta, restanti settori di Piemonte, Lombardia, Triveneto ed Emilia-Romagna occidentale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Appennino romagnolo, restanti settori della Toscana, settori occidentali dell'Umbria e sul Lazio settentrionale, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime elevate sulla Romagna e sulle regioni centro-meridionali, fino a molto elevate sulle zone pianeggianti interne della Sardegna meridionale.</p><p ><strong>Venti</strong>: forti dai quadranti meridionali su Liguria di Levante, coste e arcipelago della Toscana, settori tirrenici del Lazio, coste orientali della Sardegna, Sicilia occidentale, zona dello Stretto di Messina  e localmente sui settori adriatici centro-settentrionali; localmente forti orientali sulle coste settentrionali della Sardegna; forti sud-occidentali con temporanei rinforzi di burrasca sui rilievi della Sardegna, sull'Appennino settentrionale ed umbro-marchigiano, in estensione serale al resto dell'Appennino centrale.</p><p ><strong>Mari</strong>: molto mossi il Mar Ligure, il Tirreno centro-settentrionale, il Tirreno meridionale settore ovest e localmente il Canale di Sardegna e lo Stretto di Sicilia; tendente a molto mosso l'Adriatico centro-settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 28/08/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250828.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250828.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250828.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250828.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_fenomeni_domani.json"],"html_description":"<p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Piemonte settentrionale, Lombardia centro-settentrionale, Veneto settentrionale e Friuli Venezia Giulia, con quantitativi cumulati da moderati ad elevati, fino a puntualmente molto elevati sui settori alpini e prealpini del Friuli Venezia Giulia;</p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Umbria centro-settentrionale, Lazio meridionale, settori occidentali del Molise e settentrionali della Campania, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte, Lombardia, Triveneto, Umbria, Lazio, Molise e Campania, e su Valle d'Aosta, Liguria, Emilia-Romagna occidentale, Toscana, settori occidentali dell'Abruzzo, settori centro-settentrionali di Puglia e Basilicata, Sicilia tirrenica e sulla Sardegna orientale, con quantitativi cumulati deboli, fino a puntualmente moderati su Piemonte centro-orientale, Liguria di Levante, settori settentrionali e meridionali della Toscana e sui menzionati settori di Lombardia, Triveneto, Umbria, Lazio e Campania.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione, specie al Centro-Nord, sensibile nei valori massimi al Centro, localmente marcata su aree appenniniche; massime elevate su Puglia, Basilicata, Calabria e Sicilia.</p><p ><strong>Venti</strong>: localmente forti sud-orientali sulla Puglia; forti sud-occidentali sulle coste della Toscana a nord dell'Elba e sulla Liguria; forti sud-occidentali sui crinali dell'Appennino centro-settentrionale, campano e lucano.</p><p ><strong>Mari</strong>: molto mosso, tendente ad agitato, il Mar Ligure; molto mossi il Mar di Sardegna e il Tirreno centrale, localmente il Canale di Sardegna.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250828.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250828.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250828.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250828.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250828_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, anche a carattere di rovescio o temporale, su Lombardia orientale, Triveneto, pianura emiliana, settori costieri di Toscana, Marche meridionali, Abruzzo, Campania e Calabria settentrionale, e su Umbria occidentale, Lazio settentrionale e Basilicata tirrenica, con quantitativi cumulati da deboli a moderati;</p><p >- isolate, anche a carattere di rovescio o breve temporale, su Liguria di Levante, restanti settori di Emilia-Romagna, Toscana, Umbria, Marche, Lazio, Abruzzo, Campania e Calabria tirrenica, e su Molise, Puglia, Sicilia tirrenica centro-orientale e Sardegna settentrionale, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale diminuzione nei valori massimi, sensibile sui versanti adriatici ed al Sud; massime localmente elevate su Basilicata, Calabria e Sicilia.</p><p ><strong>Venti</strong>: forti dai quadranti occidentali al Centro-Sud, con rinforzi di burrasca su Bocche di Bonifacio e crinali dell'Appennino meridionale.</p><p ><strong>Mari</strong>: molto mossi il Mar di Sardegna ed il Tirreno, localmente agitato quello centrale.</p>"}}