{"date":"20250117","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Calabria meridionale e centrale ionica, versante ionico della Sicilia nord-orientale e versante orientale della Sardegna centro-meridionale, con quantitativi cumulati da elevati a molto elevati; </p><p >- diffuse, anche a carattere di rovescio o temporale, sul resto della Calabria centrale, sul resto della Sicilia orientale e versante meridionale di quella centrale e sulla Sardegna sud-occidentale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Sicilia e Calabria, sui rilievi della Basilicata meridionale e sulla Sardegna nord-orientale, con quantitativi cumulati puntualmente moderati;</p><p >- isolate sul resto della Sardegna e della Basilicata, sulla Campania meridionale e sui settori meridionali e zone interne centrale della Puglia, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti orientali su Sicilia, Sardegna, Campania, Basilicata e Calabria, con raffiche di burrasca forte sui settori costieri e fino a tempesta sui rilievi; da forti a burrasca settentrionali sulla Liguria centro-occidentale, con raffiche di burrasca forte sui capi esposti; localmente forti nord-orientali su Toscana e Lazio; tendenti a forti dai quadranti orientali sull'Appennino centro-settentrionale</span><span >. </span></p><p ><span ><strong>Mari:</strong> molto mossi tutti i bacini occidentali e meridionali, tendenti rapidamente ad agitati i bacini meridionali, fino a molto agitati lo Ionio, il Canale di Sardegna ed il Tirreno meridionale settore ovest.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 17/01/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, durante la notte sulla Calabria centro-settentrionale, in rapido trasferimento sulla Basilicata e successivamente sulla Puglia centro-meridionale, con quantitativi cumulati moderati, fino a puntualmente elevati sui rilievi e versante ionico delle citate zone calabresi e sui rilievi meridionali e versante ionico della Basilicata;</p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, sul versante orientale della Sardegna, con quantitativi cumulati da moderati a elevati; </p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Puglia, Calabria e Sardegna e su Toscana orientale, Umbria, Marche centro-meridionali, Abruzzo, Molise, Lazio centro-meridionale e nord-orientale, Campania e Sicilia centro-occidentale e nord-orientale, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori occidentali di Abruzzo e Molise, sulle zone interne della Campania e della Puglia settentrionale e sul settore occidentale della Sicilia </p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m su Abruzzo e Molise, con apporti al suolo moderati, fino a puntualmente elevati sull'Appennino abruzzese meridionale; al di sopra dei 1200-1400 m sull'Appennino campano e lucano, in rialzo al di sopra dei 1500 m, con apporti al suolo moderati; al di sopra dei 1200-1400 m sull'Appennino umbro-marchigiano, con sconfinamenti fino ai 1000 m sul settore meridionale dello stesso, con apporti al suolo deboli; al di sopra dei 1300-1500 m sui rilievi della Sardegna orientale, con apporti al suolo moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: </span><span >inizialmente da forti a burrasca settentrionali sulla Liguria centro-occidentale, in attenuazione; da forti a burrasca nord-orientali sulla Sardegna; da forti a burrasca sud-orientali sulla Sicilia occidentale; </span><span >inizialmente forti dai quadranti orientali con raffiche di burrasca sul resto della Sicilia e su Campania, Basilicata e Calabria, in decisa attenuazione nel corso della giornata; </span><span >localmente forti nord-orientali su Toscana e Lazio, in attenuazione; forti dai quadranti orientali sull'Appennino centro-settentrionale, in attenuazione.</span></p><p ><span ><strong>Mari: </strong>agitati lo Ionio, lo Stretto di Sicilia, il Tirreno centro-meridionale al largo e nei settori ovest, il Mare e il Canale di Sardegna e il Mar Ligure settore di Ponente al largo; molto mossi i restanti bacini occidentali e il Canale d'Otranto.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250117.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250117.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250117.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250117.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250117_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, sulla Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, su Liguria centro-occidentale, settori meridionali e occidentali del Piemonte, settori tirrenici di Toscana e Lazio, Sicilia occidentale, Puglia meridionale e settori ionici della Calabria centro-settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000, con locali sconfinamenti fino ai 600-700 m, sul Piemonte meridionale e occidentale e sull'entroterra della Liguria centro-occidentale, con apporti al suolo da deboli a moderati</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali sulla Liguria centro-occidentale; forti nord-orientali con raffiche di burrasca sulla Sardegna settentrionale; forti sud-orientali sugli arcipelaghi di Lazio e Toscana e localmente sulla Sicilia.</span></p><p ><span ><strong>Mari: </strong>agitati il Tirreno centrale e il Mar Ligure settore di Ponente al largo; molto mosso, tendente ad agitato, il Tirreno settentrionale; </span><span >molto mossi i restanti bacini occidentali e lo Ionio, con moto ondoso in attenuazione su Tirreno meridionale, Stretto di Sicilia e sullo Ionio sottocosta.</span></p>"}}