{"date":"20251022","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251022.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251022.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251022.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251022.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, sulla Toscana settentrionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p>- da isolare a sparse, localmente anche a carattere di rovescio o temporale, sul resto della Toscana e su Liguria di Levante, Appennino emiliano, Romagna, settori di pianura e costieri del Friuli Venezia Giulia, Umbria, Marche settentrionali, Lazio settentrionale, Campania meridionale, Basilicata, Puglia centro-meridionale, Calabria, Sicilia e zone interne della Sardegna centro-meridionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori tirrenici della Calabria centro-settentrionale.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti:</strong> localmente forti occidentali su Sardegna meridionale e coste settentrionali della Toscana.</p><p><strong>Mari</strong>: molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale settore ovest e il Mar Ligure.</p>"},"name":"Bollettino di Vigilanza Meteo del 22/10/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251022.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251022.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251022.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251022.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- diffuse, a prevalente carattere di rovescio o temporale, sui settori alpini e prealpini del Friuli Venezia Giulia, con quantitativi cumulati da elevati a molto elevati;</p><p>- diffuse, anche a carattere di rovescio o temporale, sul resto del Friuli Venezia Giulia e su Valle d'Aosta, settori alpini e sud-orientali del Piemonte, settori alpini, prealpini e sud-occidentali della Lombardia, settori alpini, prealpini del Veneto, Trentino, Alto Adige, settori appenninici e di pianura occidentale dell'Emilia e settori settentrionali della Toscana, con quantitativi cumulati generalmente moderati, fino a elevati su Valle d'Aosta occidentale, Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano;</p><p>- sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Veneto occidentale e settentrionale e Toscana e su Umbria, Appennino marchigiano, zone interne del Lazio meridionale, settori appenninici di Abruzzo meridionale e Molise, settori settentrionali e tirrenici della Campania e settori tirrenici di Basilicata e Calabria centro-settentrionale;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sul resto del Nord, sui restanti settori di Marche, Lazio, Campania, Basilicata occidentale e Calabria tirrenica, restanti zone interne di Abruzzo e Molise, Sardegna centro-settentrionale e sud-occidentale e settori occidentali e versanti meridionali centrali della Sicilia, con quantitativi cumulati deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti:</strong> forti sud-occidentali, tendenti a burrasca con raffiche di burrasca forte, sui due estremi della Liguria e sulle coste della Toscana a nord dell'Elba; forti meridionali con raffiche di burrasca sul resto delle coste toscane; da forti a burrasca dai quadranti meridionali dal pomeriggio sull'alto versante adriatico; forti sud-occidentali sulla Sardegna, in rotazione da nord-ovest e contestuale intensificazione fino a burrasca, con raffiche di burrasca forte sulle coste settentrionali e sui rilievi dell'isola; tendenti a forti sud-occidentali dalla serata sui settori tirrenici di Lazio e Campania e localmente sulla Sicilia; tendenti a forti meridionali con raffiche di burrasca dalla serata sui settori adriatici centrali; di burrasca forte sud-occidentali, con rinforzi fino a tempesta, sull'Appennino tosco-romagnolo e umbro-marchigiano; da forti a burrasca dai quadranti occidentali, con raffiche di burrasca forte, sul resto dell'Appennino centro-settentrionale, in estensione a quello meridionale e ai rilievi della Sicilia; da burrasca a burrasca forte nord-occidentali, dal pomeriggio-sera, sui settori alpini occidentali, con raffiche di Foehn nelle valli e adiacenti settori di pianura.</p><p><strong>Mari</strong>: molto mosso, tendente ad agitato dal pomeriggio e a molto agitato dalla serata, il Mar Ligure; molto mossi, tendenti ad agitati dal pomeriggio, il Mare e il Canale di Sardegna; molto mossi i restanti bacini occidentali e l'Adriatico centro-settentrionale, fino ad agitato il Tirreno centro-settentrionale dalla serata.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251022.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251022.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251022.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251022.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251022_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni</strong>: sparse nelle prime ore della giornata, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania, Basilicata e Calabria, sui settori settentrionali e meridionali della Sicilia centro-occidentale, sulla Valle d'Aosta, sul Piemonte settentrionale e sui settori orientali del Friuli Venezia Giulia, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori tirrenici della Calabria centro-settentrionale e sul triestino.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: nessun fenomeno significativo.</p><p><strong>Venti: </strong>forti con raffiche di burrasca nord-occidentali, sui due estremi della Liguria, sulle coste della Toscana, sui settori tirrenici di Lazio, Campania e Basilicata, sui settori tirrenici e ionici della Calabria e sulla Sicilia, con rinforzi di burrasca forte sulle coste toscane a nord dell'Elba; da forti a burrasca nord-occidentali sulle coste settentrionali della Sardegna; localmente forti sud-occidentali lungo il versante adriatico centro-settentrionale e sulla Puglia; da forti a burrasca dai quadranti occidentali lungo la dorsale appenninica e sui rilievi delle due isole maggiori, tendenti ad attenuazione; da burrasca a burrasca forte nord-occidentali sui settori alpini occidentali, con raffiche di Foehn nelle valli e adiacenti settori di pianura.</p><p><strong>Mari</strong>: agitato il Mar Ligure, fino a molto agitato a ridosso delle coste toscane; agitati il Mar di Sardegna, il Tirreno centro-settentrionale e il Tirreno meridionale settore est; molto mossi i restanti bacini occidentali e lo Ionio; inizialmente molto mosso l'Adriatico al largo, con moto ondoso in attenuazione.</p>"}}