{"date":"20250727","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250727.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250727.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250727.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250727.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, a prevalente carattere di rovescio o temporale specie nelle ore serali, su Friuli Venezia Giulia e settori settentrionali e orientali della pianura veneta, con quantitativi cumulati moderati;</p><p >- isolati rovesci o temporali sui settori alpini e prealpini della Lombardia centro-orientale e del Veneto e su Trentino e Alto Adige, con quantitativi cumulati deboli, fino a puntualmente moderati sui citati settori veneti e sui settori prealpini lombardi.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: localmente forti nord-occidentali su Sardegna, settori occidentali e meridionali della Sicilia e sulla Calabria.   </p><p ><strong>Mari</strong>: molto mosso il Mar di Sardegna, fino ad agitato nel settore settentrionale; molto mossi il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale e lo Ionio.</p>"},"name":"Bollettino di Vigilanza Meteo del 27/07/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250727.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250727.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250727.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250727.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Lombardia sud-orientale, basso Veneto, settori di pianura e adriatici dell'Emilia, Romagna, Marche e versante orientale dell'Abruzzo centro-settentrionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sui restanti settori di Emilia e Abruzzo e su Umbria, settori settentrionali e orientali della Toscana, zone interne del Lazio, Molise e zone interne della Campania settentrionale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto di Lombardia, Triveneto, Toscana, Lazio e Campania e su Piemonte sud-orientale, Liguria di Levante, Puglia centro-settentrionale, Basilicata centro-settentrionale e occidentale e versant tirrenici della Calabria, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sulla pianura centro-settentrionale e settori prealpini del Veneto, citati settori della Toscana, restanti settori orientali della Campania, settori prealpini della Lombardia orientale, settori pianeggianti e costieri del Friuli Venezia Giulia e sui settori settentrionali e versante adriatico centrale della Puglia.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcata diminuzione sull'Emilia-Romagna, in sensibile diminuzione su Lombardia, Triveneto e Centro peninsulare.  </p><p ><strong>Venti</strong>: forti nord-occidentali sulle due isole maggiori e localmente sulle Calabria, con raffiche di burrasca sulle coste settentrionali e sui rilievi della Sardegna e sui rilievi di Sicilia e Calabria; localmente forti settentrionali sui settori tirrenici della Toscana e sui settori settentrionali e versante tirrenico centrale del Lazio; localmente forti sud-occidentali sui settori tirrenici e appenninici di Campania e Basilicata; tendenti a forti settentrionali dalla serata sull'alto versante adriatico; forti nord-orientali con rinforzi di burrasca sull'Appennino settentrionale.</p><p ><strong>Mari</strong>: agitato o localmente molto agitato il Mare di Sardegna; da molto mossi ad agitati il Tirreno centro-meridionale, il Canale di Sardegna e lo Stretto di Sicilia. Molto mossi i restanti bacini occidentali e meridionali.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250727.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250727.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250727.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250727.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250727_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Marche e versante orientale dell'Abruzzo, con quantitativi cumulati moderati;</p><p >- isolati rovesci o temporali sul resto dell'Abruzzo e su Trentino, Alto Adige, settori alpini del Veneto, settori alpini, prealpini e orientali del Friuli Venezia Giulia, Umbria orientale, settori orientali e meridionali del Lazio, Molise, Puglia, Basilicata settentrionale, settori interni della Campania, settori tirrenici, rilievi e versante ionico centrale della Calabria e settori tirrenici della Sicilia, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo su Emilia-Romagna, Lombardia, Veneto, Toscana, Umbria, Lazio e Sardegna.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sicilia e localmente sulla Calabria; localmente forti dai quadranti settentrionali sull'alto versante adriatico, sui settori tirrenici e adriatici del Centro e sulla Puglia; inizialmente forti nord-occidentali sulla Sardegna meridionale, in attenuazione; inizialmente forti nord-orientali con rinforzi di burrasca sull'Appennino tosco-romagnolo e umbro-marchigiano, in attenuazione.</p><p ><strong>Mari</strong>: agitato il Mar di Sardegna; molto mossi il Tirreno centro-meridionale, il Canale di Sardegna, lo Stretto di Sicilia, l'Adriatico centrale e lo Ionio.</p>"}}