{"date":"20250331","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale, sul versante orientale dell'Abruzzo centro-meridionale e su Molise centro-orientale, Puglia settentrionale e meridionale, Basilicata meridionale, Calabria e settori tirrenici centro-orientali e ionici della Sicilia, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sul resto del versante orientale abruzzese, sui restanti settori di Puglia, Basilicata e Sicilia e su Marche meridionali e settori orientali e meridionali della Campania, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 700-1000 m sull'Alto Adige, con apporti al suolo moderati; al di sopra dei 1200-1400 m su Marche meridionali, versanti orientali di Abruzzo e Molise e sull'Appennino campano e lucano, con apporti al suolo deboli, fino a moderati sui citati settori marchigiani, abruzzesi e molisani, ove la quota neve risulterà in calo verso i 1000-1100 m in serata.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><span ><strong>Temperature</strong>: massime in locale sensibile diminuzione su settori alpini centro-orientali, Campania e Molise.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca dai quadranti settentrionali sui settori alpini, con raffiche di Foehn nelle valli; da forti a burrasca nord-orientali sull'Appennino </span><span >centro-settentrionale, campano e lucano; </span><span >tendenti a forti dai quadranti settentrionali sui versanti occidentali della Toscana, sul Lazio centro-settentrionale, nelle valli dell'Umbria e localmente sul medio e alto versante adriatico e sulle coste orientali della Sardegna; localmente forti nord-occidentali sulla Sicilia occidentale</span><span >. </span></p><p ><span ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna; da molto mosso ad agitato lo Stretto di Sicilia; molto mossi il Tirreno centrale al largo, il Tirreno meridionale settore ovest e l'Adriatico centrale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 31/03/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Marche meridionali, versanti orientali dell'Abruzzo e su settore tirrenico centrale e versanti ionici della Sicilia, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Marche, Abruzzo e Sicilia e su Appennino emiliano-romagnolo, settori appenninici e orientali della Toscana, Umbria, Lazio, Molise e regioni meridionali della penisola, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui restanti settori settentrionali e orientali della Sicilia e su zone interne e rilievi del Lazio meridionale, Campania orientale, zone interne della Puglia centrale, Basilicata centro-settentrionale e ionica e sulla Calabria.</p><p ><span >Nevicate</span>: al di sopra dei 900-1100 m sull'Appennino emiliano-romagnolo e umbro-marchigiano, abruzzese e molisano, in rialzo al di sopra dei 1200-1400 m nel corso della giornata, con apporti al suolo moderati su Marche meridionali e versante orientale dell'Appennino abruzzese, deboli altrove; al di sopra dei 1100-1400 m sul Lazio e sull'Appennino campano e lucano, in rialzo nella seconda parte della giornata al di sopra dei 1500-1700 m, con apporti al suolo moderati; al di sopra dei 1400-1700 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione su Piemonte e Lombardia; </span><span >massime in generale diminuzione, anche sensibile, sulle regioni centrali e nord-occidentali della penisola e sull'Emilia-Romagna.</span></p><p ><span ><strong>Venti</strong>: forti d</span><span >ai quadranti settentrionali con raffiche di burrasca su Liguria centro-orientale, alto versante adriatico, Toscana, Umbria, Lazio, coste orientali della Sardegna e sulla Sicilia centro-occidentale; da forti a burrasca nord-orientali sull'Appennino centro-settentrionale, campano e lucano; inizialmente da forti a burrasca dai quadranti settentrionali sui settori alpini, con raffiche di Foehn nelle valli, in attenuazione.</span></p><p ><span ><strong>Mari:</strong> molto mossi l'alto Adriatico e i bacini centro-meridionali, ad eccezione dello Ionio.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250331.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250331.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250331.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250331.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250331_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui settori alpini e pedemontani del Piemonte occidentale, sulla Valle d'Aosta e su Lazio orientale, zone interne e appenniniche di Abruzzo e Molise, Campania, zone interne della Puglia centro-settentrionale, Basilicata, Calabria, settori settentrionali della Sicilia centro-orientale e settori settentrionali e orientali della Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1100-1300 m sui settori alpini occidentali, con apporti al suolo moderati.</p><p ><strong>Visibilità:</strong> nessun fenomeno significativo.</p><p ><span ><strong>Temperature</strong>: minime in generale rialzo al Nord e sulle regioni centrali adriatiche, anche sensibile specie sul Nord-Est; massime in generale rialzo al Centro-Sud, sull'Emilia-Romagna e sul Triveneto, anche sensibile specie sulle regioni centrali della penisola.</span></p><p ><span ><strong>Venti</strong>: localmente forti settentrionali sulla Liguria; inizialmente forti nord-orientali sull'Appennino settentrionale e umbro-marchigiano, in attenuazione già in mattinata.</span></p><p ><span ><strong>Mari:</strong> molto mosso il Mar Ligure settore di Ponente al largo.</span></p>"}}