{"date":"20250728","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250728.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250728.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250728.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250728.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Emilia-Romagna orientale, Marche, Umbria Abruzzo, zone interne del Lazio, Molise e zone interne della Campania settentrionale, con quantitativi cumulati moderati, fino a puntualmente elevati sui citati settori emiliano-romagnoli, sUlle Marche e sul versante orientale dell'Abruzzo centro-settentrionale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Emilia-Romagna, Campania e Lazio meridionale e su Lombardia sud-orientale, basso Veneto, pianura e costa del Friuli Venezia Giulia, Toscana orientale e centro-meridionale e sui settori settentrionali e versante adriatico centrale della Puglia, con quantitativi cumulati puntualmente moderati;</p><p >- isolati rovesci o temporali sui restanti settoti Di Toscana, Lazio e Puglia e su Liguria di Levante, Basilicata e settori tirrenici di Calabria e Sicilia centro-orientale, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in marcata diminuzione sull'Emilia-Romagna, in sensibile diminuzione su Lombardia, Triveneto e Centro peninsulare.  </p><p ><strong>Venti</strong>: forti nord-occidentali sulle due isole maggiori e localmente sulle Calabria, con raffiche di burrasca sulla Sardegna e sui rilievi di Sicilia e Calabria; localmente forti settentrionali sui settori tirrenici della Toscana e sui settori settentrionali e versante tirrenico del Lazio; localmente forti sud-occidentali sui settori tirrenici e appenninici di Campania e Basilicata; tendenti a forti settentrionali dalla serata sull'alto versante adriatico; forti nord-orientali con rinforzi di burrasca sull'Appennino settentrionale, in estensione dalla serata a quello umbro-marchigiano.</p><p ><strong>Mari</strong>: agitato o localmente molto agitato il Mare di Sardegna; da molto mossi ad agitati il Tirreno centro-meridionale, il Canale di Sardegna e lo Stretto di Sicilia. Molto mossi i restanti bacini occidentali e meridionali.</p>"},"name":"Bollettino di Vigilanza Meteo del 28/07/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250728.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250728.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250728.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250728.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Marche centro-meridionali e versante orientale dell'Abruzzo, con quantitativi cumulati moderati;</p><p >- sparse, a prevalente carattere di rovescio o temporale, sul resto delle Marche, sulla Romagna e sui settori adriatici di Molise e Puglia garganica, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, sui restanti settori di Abruzzo, Molise e Puglia e su settori prealpini della Lombardia orientale, Trentino, Veneto centro-settentrionale, Friuli Venezia Giulia, Umbria orientale, settori orientali e meridionali del Lazio, Campania, Basilicata, settori tirrenici, rilievi e versante ionico centrale della Calabria e settori tirrenici della Sicilia, con quantitativi cumulati deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo su Emilia-Romagna, Lombardia, Veneto, Toscana, Umbria, Lazio e Sardegna.</p><p ><strong>Venti</strong>: forti nord-occidentali sulla Sicilia e localmente sulla Calabria; localmente forti dai quadranti settentrionali sull'alto versante adriatico, sui settori tirrenici e adriatici del Centro e sulla Puglia; inizialmente forti nord-occidentali sulla Sardegna meridionale, in attenuazione; inizialmente forti nord-orientali con rinforzi di burrasca sull'Appennino tosco-romagnolo e umbro-marchigiano, in attenuazione.</p><p ><strong>Mari</strong>: agitato il Mar di Sardegna; molto mossi il Tirreno centro-meridionale, il Canale di Sardegna, lo Stretto di Sicilia, l'Adriatico centrale e lo Ionio.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250728.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250728.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250728.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250728.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250728_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: da isolate a sparse, a carattere di rovescio o temporale a prevalente evoluzione diurna, sui settori alpini del Piemonte, entroterra ligure, settori alpini e prealpini di Lombardia e Friuli Venezia Giulia occidentale, Veneto, Trentino, Appennino tosco-emiliano, Lazio centro-meridionale, zone interne di Abruzzo, Molise e Campania meridionale, Basilicata meridionale, Calabria, Puglia meridionale, Sicilia centro-orientale e Sardegna orientale, con quantitativi cumulati da deboli a puntualmente moderati, specie sulle citate zone delle regioni settentrionali.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti</strong>: nessun fenomeno significativo.</p><p ><strong>Mari</strong>: molto mossi il Mare e Canale di Sardegna, lo Stretto di Sicilia, il Canale d'Otranto e lo Ionio orientale.</p>"}}