{"date":"20251116","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, su Friuli Venezia Giulia, Liguria, Alta Toscana, Appennino emiliano, Piemonte settentrionale e meridionale, Lombardia settentrionale e settori prealpini del Triveneto, con quantitativi cumulati da moderati a puntualmente elevati, specie su Liguria e Friuli Venezia Giulia;</p><p>- da isolate a sparse anche, anche a carattere di rovescio o temporale, su resto del Nord e della Toscana e sui settori nord-occidentali di Sardegna e Lazio, con quantitativi cumulati da deboli a puntualmente moderati, specie sulle regioni settentrionali e sulla Toscana centro-settentrionale.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime e serali in sensibile aumento al Sud e localmente al Centro.</p><p><strong>Venti: </strong>temporaneamente forti meridionali su settori appenninici settentrionali, aree costiere tirreniche peninsulari e Sicilia occidentale.</p><p><strong>Mari</strong>:<strong> </strong>localmente molto mossi l'Adriatico centro-settentrionale a largo e il Tirreno settentrionale e meridionale; tendenti a localmente molto mossi il Mare di Sardegna, il Mar Ligure, l'Adriatico meridionale e lo Ionio settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 16/11/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, su Prealpi lombarde, Trentino, Veneto, Friuli Venezia Giulia, Liguria centro-orientale, Toscana centro-settentrionale, con quantitativi cumulati da moderati a puntualmente elevati, specie su Friuli Venezia Giulia e Alta Toscana;</p><p>- da isolate a sparse anche, anche a carattere di rovescio o breve temporale, su resto di Triveneto, Lombardia e Toscana e su Valle d'Aosta, Piemonte orientale, Emilia-Romagna, Umbria, Lazio e Campania, Marche settentrionali e occidentali, settori occidentali di Sardegna, Abruzzo, Molise, Basilicata, Calabria settentrionale e Sicilia, con quantitativi cumulati da deboli a puntualmente moderati, specie su Lombardia orientale, Alto Adige, Emilia, Toscana meridionale, Sardegna occidentale, Umbria, Lazio settentrionale ed orientale.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: minime in locale sensibile aumento al Centro-Sud peninsulare; massime in locale sensibile aumento al Nord-Ovest e sui settori costieri adriatici centro-meridionali, in locale sensibile diminuzione sul resto del Centro e del Sud peninsulare.</p><p><strong>Venti: </strong>localmente forti sud-occidentali sui settori costieri di Liguria e Alto Adriatico, sulle regioni centrali e meridionali adriatiche, con raffiche di burrasca sui settori liguri di levante, costieri di Toscana settentrionale, Lazio settentrionale e regioni adriatiche, su tutti i settori appenninici e sulla Puglia settentrionale e meridionale; tendenti in serata a disporsi da nord e a rinforzare, di Favonio sui settori alpini e di Bora sull'Alto Adriatico; tendenti a attenuarsi sulle regioni centro-meridionali.</p><p><strong>Mari</strong>:<strong> </strong>molto mossi il Mar Ligure, il Mare ed il Canale di Sardegna, il Tirreno centro-settentrionale, lo Ionio settentrionale e quello meridionale a largo e, localmente, l'Adriatico e lo Stretto di Sicilia, fino ad agitati il Mar Ligure e l'Adriatico meridionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251116.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251116.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251116.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251116.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251116_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni</strong>: sparse, anche a carattere di rovescio o temporale, su Romagna, Toscana orientale, e restanti regioni centro-meridionali, con quantitativi cumulati da deboli a moderati, specie su Lazio meridionale, Molise occidentale, Campania settentrionale e tirrenica, settori tirrenici di Basilicata e Calabria settentrionale.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: in generale calo su tutte le regioni, sensibile o localmente marcato al Centro-Nord.</p><p><strong>Venti: </strong>forti nord-orientali sui settori costieri dell'Alto Adriatico e delle Marche, su Liguria, Toscana e localmente su Umbria, Lazio settentrionale e Sardegna, con raffiche di burrasca o burrasca forte sui settori costieri adriatici, liguri e toscani e lungo i crinali appenninici settentrionali.</p><p><strong>Mari</strong>:<strong> </strong>molto mossi l'Adriatico centro-settentrionale, il Mar Ligure, il Mare ed il Canale di Sardegna, lo Ionio settentrionale e quello meridionale a largo e localmente il Tirreno settentrionale e il Canale d'Otranto.</p>"}}