{"date":"20250207","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- sparse, anche a carattere di rovescio o temporale specie dalla serata, sui settori ionici della Calabria centro-meridionale, sulla Sicilia sud-orientale e ionica e sui settori meridionali e versante orientale centrale della Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, localmente a carattere di rovescio, sui restanti settori meridionali e ionici della Calabria, sul resto della Sicilia nord-orientale, centro-meridionale e occidentale, sulla Basilicata meridionale e orientale e sulla Puglia centrale e ionica, con quantitativi cumulati deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in sensibile diminuzione nei valori massimi al Nord.</span></p><p ><span ><strong>Venti</strong>: localmente </span><span >forti sud-orientali sui settori ionici di Calabria e Sicilia e sulla Puglia meridionale; forti </span><span >settentrionali con raffiche di burrasca sulla Liguria centro-occidentale.</span></p><p ><span ><strong>Mari: </strong>molto mosso lo Ionio, tendente ad agitato nel settore meridionale e a ridosso delle coste siciliane e della Calabria meridionale; </span><span >molto mossi lo Stretto di Sicilia e il Mar Ligure settore di Ponente.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 07/02/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, sul settore tirrenico e arcipelago della Toscana, sulla Sicilia centro-meridionale e ionica e sui settori meridionali e ionici centrali della Calabria, con quantitativi cumulati moderati, fino a puntualmente elevati sul versante ionico della Sicilia nord-orientale e sul versante meridionale ionico della Sila;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori occidentali della Toscana, sul resto della Sicilia, sui restanti settori centrali e ionici della Calabria e su Piemonte meridionale, entroterra della Liguria, settori settentrionali e meridionali del Lazio, settori appenninici di Abruzzo meridionale e Molise, Campania centro-settentrionale, Sardegna orientale e Basilicata ionica, con quantitativi cumulati puntualmente moderati;</p><p >- sparse sui restanti settori di Piemonte, Liguria, Toscana, Lazio, Sardegna, Campania, Basilicata e Calabria e su Valle d'Aosta, Lombardia, Veneto centro-meridionale, settori costieri e pianeggianti del Friuli Venezia Giulia, Emilia-Romagna, Umbria, Marche, Abruzzo, Molise e settori settentrionali, zone interne centrali e settore ionico della Puglia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m, in rialzo al di sopra dei 500-700 m dalla serata, su Piemonte meridionale ed entroterra della Liguria centro-occidentale, con apporti al suolo da moderati a localmente abbondanti; al di sopra dei 600-800 m sul resto del Piemonte e sui settori alpini della Lombardia occidentale, con apporti al suolo moderati; al di sopra dei 500-800 m sull'Appennino ligure, lombardo ed emiliano occidentale, con apporti al suolo moderati; al di sopra degli 800-1000 m sul resto delle Alpi lombarde e sull'Appennino emiliano centrale, con apporti al suolo deboli; al di sopra dei 1000-1300 m sull'Appennino toscano e su quello romagnolo, con apporti al suolo da deboli a moderati; al di sopra dei 1400-1700 m sull'Appennino centrale, con apporti al suolo deboli, fino a moderati sull'Abruzzo meridionale.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: forti sud-orientali sulla Sicilia, con rinforzi di burrasca specie sui settori meridionali e ionici; localmente forti sud-orientali sui settori ionici della Calabria e sulla Puglia centro-meridionale; da forti a burrasca settentrionali sulla Liguria centro-occidentale; tendenti a forti settentrionali sul settore tirrenico della Toscana, con raffiche di burrasca sull'arcipelago; localmente forti meridionali sulle coste orientali della Sardegna.</span></p><p ><span ><strong>Mari:</strong> agitato lo Stretto di Sicilia; </span><span >molto mosso lo Ionio, fino ad agitato nel settore meridionale e a ridosso delle coste siciliane; molto mosso, fino ad agitato al largo nel settore di Ponente, il Mar Ligure; </span><span >molto mossi; tendenti a molto mossi il Tirreno, l'Adriatico centrale al largo, e dalla tarda serata il Mare e il Canale di Sardegna.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250207.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250207.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250207.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250207.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250207_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, sulla Sicilia, con quantitativi cumulati fino a elevati sui settori orientali, moderati sul resto dell'isola;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori occidentali e arcipelago della Toscana e su Piemonte orientale, Lombardia occidentale, Liguria centro-orientale ed Emilia occidentale, con quantitativi cumulati moderati;</p><p >- sparse sui restanti settori di Piemonte, Lombardia, Liguria, Emilia-Romagna e Toscana e su Valle d'Aosta orientale, Trentino, Alto Adige, Veneto, Friuli Venezia Giulia, alto Lazio, settori settentrionali e orientali della Sardegna e sui settori meridionali e ionici centrali della Calabria, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 600-800 m, in rialzo al di sopra dei 1000-1300 m, su basso Piemonte, entroterra ligure, Appennino lombardo e Appennino emiliano occidentale, con apporti al suolo moderati; al di sopra dei 1000-1200 m, in rialzo al di sopra dei 1200-1400 m, sul resto dell'arco alpino, con apporti al suolo da deboli a moderati; al di sopra dei 1400-1700 m sui rilievi della Sicilia, con apporti al suolo moderati, fino ad abbondanti alle quote superiori dell'Etna.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo sulle regioni centrali e nord-orientali della penisola.</span></p><p ><span ><strong>Venti</strong>: localmente forti sud-orientali sulla Sicilia, in rotazione da nord-ovest sul settore occidentale; localmente forti dai quadranti occidentali sulla Sardegna meridionale; da forti a burrasca settentrionali sulla Liguria centro-occidentale, in attenuazione.</span></p><p ><span ><strong>Mari: </strong>molto mossi i bacini occidentali, fino ad agitati il Canale di Sardegna e il Mar Ligure settore di Ponente al largo; molto mosso lo Ionio occidentale.</span></p>"}}