{"date":"20250208","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, sui settori centro-occidentali della Toscana e sul Lazio nord-occidentale, con quantitativi cumulati da moderati fino a puntualmente elevati, specie sui settori tirrenici centro-meridionali della Toscana;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, su Liguria orientale, Appennino emiliano, resto della Toscana, Umbria occidentale, Lazio centrale e meridionale, Sardegna nord-occidentale e Sicilia sud-occidentale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse sui restanti settori di Nord-Ovest, Emilia-Romagna, Umbria, Lazio, Sardegna e Sicilia, e su Lombardia, Veneto meridionale ed orientale, settori meridionali del Friuli Venezia Giulia, Marche, Abruzzo, Molise occidentale, Campania settentrionale e Calabria meridionale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m, in rialzo al di sopra dei 500-700 m dalla serata, su Piemonte meridionale ed entroterra della Liguria centro-occidentale, con apporti al suolo da moderati a localmente abbondanti; al di sopra dei 600-800 m sul resto del Piemonte e sui settori alpini della Lombardia occidentale, con apporti al suolo moderati; al di sopra dei 500-800 m sull'Appennino ligure, lombardo ed emiliano occidentale, con apporti al suolo moderati; al di sopra degli 800-1000 m sul resto delle Alpi lombarde e sull'Appennino emiliano centrale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo.</span></p><p ><span ><strong>Venti</strong>: forti sud-orientali sulla Sicilia, con rinforzi di burrasca specie sui settori meridionali e ionici; localmente forti sud-orientali sui settori ionici della Calabria e sulla Puglia centro-meridionale; da forti a burrasca dai quadranti settentrionali sulla Liguria centro-occidentale; tendenti a forti dai quadranti orientali sui settori tirrenici della Toscana, con raffiche di burrasca sull'arcipelago; localmente forti meridionali sulle coste orientali della Sardegna.</span></p><p ><span ><strong>Mari:</strong> agitato lo Stretto di Sicilia; </span><span >molto mosso lo Ionio, fino ad agitato nel settore meridionale e a ridosso delle coste siciliane; molto mosso, fino ad agitato al largo nel settore di Ponente, il Mar Ligure; </span><span >tendenti a molto mossi o localmente agitati, l'Adriatico centrale al largo, il Tirreno, e dalla tarda serata il Mare e il Canale di Sardegna.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 08/02/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse, anche a carattere di rovescio o temporale, sulla Sicilia, con quantitativi cumulati fino a puntualmente elevati sui settori orientali, da puntualmente moderati a moderati sul resto dell'Isola e sulla Calabria meridionale;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria oriantale e sui settori sud-occidentali, settentrionali e sull'arcipelago della Toscana, con quantitativi cumulati moderati;</p><p >- da isolate a sparse su Piemonte settentrionale, Lombardia, Emilia-Romagna, Triveneto, Liguria centrale, resto della Toscana, Umbria occidentale, Lazio centro-settentrionale e costiero meridionale e sulla Sardegna orientale, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: inizialmente al di sopra dei 600-800 m, in rialzo al di sopra dei 1000-1300 m, su basso Piemonte, entroterra ligure, Appennino lombardo e Appennino emiliano occidentale, con apporti al suolo moderati; al di sopra dei 1000-1200 m, in rialzo al di sopra dei 1200-1400 m, sul resto dell'arco alpino, con apporti al suolo generalmente deboli, fino a moderati sul settore lombardo.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo sulle regioni centrali e nord-orientali della penisola, in sensibile diminuzione al Sud peninsulare; massime in locale sensibile aumento al Nord-Ovest e sulle regioni centrali tirreniche.</span></p><p ><span ><strong>Venti</strong>: localmente forti sud-orientali sulla Sicilia, in rotazione da nord-ovest sul settore occidentale; localmente forti dai quadranti occidentali sulla Sardegna meridionale; da forti a burrasca settentrionali sulla Liguria centro-occidentale, in attenuazione.</span></p><p ><span ><strong>Mari: </strong>molto mossi i bacini occidentali, fino ad agitati il settore meridionale del Mare di Sardegna, il Canale di Sardegna e il Mar Ligure settore di Ponente al largo, tutti in progressiva attenuazione; molto mosso lo Stretto di Sicilia e lo Ionio meridionale.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250208.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250208.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250208.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250208.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250208_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> da isolate a sparse, anche a carattere di rovescio o temporale, sulla Sicilia orientale e dal pomeriggio/sera su Valle d'Aosta e Piemonte settentrionale, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile diminuzione sulle regioni centrali, Campania, Molise, Puglia settentrionale e localmente sulla Sicilia sud-occidentale; massime in locale sensibile aumento al Nord e sulla Sicilia.</span></p><p ><span ><strong>Venti</strong>: localmente forti dai quadranti orientali sulla Sicilia centro-orientale e Calabria centro-meridionale, settentrionali su Sardegna meridionale e Sicilia occidentale, ovunque in progressiva attenuazione.</span></p><p ><span ><strong>Mari: </strong>localmente molto mosso il Tirreno meridionale, lo Stretto di Sicilia e lo Ionio meridionale, tutti in progressiva attenuazione.</span></p>"}}