{"date":"20251215","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251215.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251215.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251215.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251215.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: sparse, anche a carattere di rovescio o temporale, sulla Sardegna, in estensione dalla serata a Liguria e basso Piemonte, e dalla tarda serata a Piemonte centrale, Lombardia sud-occidentale, Emilia occidentale e settori occidentali della Toscana, con quantitativi cumulati moderati sui settori orientali della Sardegna e puntualmente sulla Liguria di Ponente, deboli sulle restanti zone.</p><p ><span >Nevicate:</span> dalla serata al di sopra dei 1000 m sul Piemonte sud-occidentale, in ulteriore abbassamento verso i 700-900 m dalla tarda serata, con apporti al suolo deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti: </strong>forti sud-orientali sulla Sardegna e sui settori occidentali e meridionali della Sicilia, con rinforzi di burrasca o burrasca forte sui rilievi della Sardegna; tendenti a localmente forti sud-orientali su coste e arcipelago della Toscana; tendenti a forti nord-orientali sulla Liguria di Ponente. </p><p ><strong>Mari</strong>: molto mossi il Mare e il Canale di Sardegna, lo Stretto di Sicilia, il Mar Ligure settore di Ponente e i settori ovest del Tirreno centro-meridionale; tendenti a molto mossi dalla serata i restanti settori del Tirreno centrale e del Mar Ligure e il Tirreno settentrionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 15/12/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251215.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251215.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251215.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251215.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse, anche a carattere di rovescio o temporale, su Liguria, basso Piemonte, Lombardia sud-occidentale, Emilia occidentale, settori occidentali della Toscana e versanti meridionali della Sicilia, con quantitativi cumulati generalmente moderati, fino a elevati sulla Liguria;</p><p >- sparse, localmente anche a carattere di rovescio o temporale, sul resto della Lombardia occidentale e della Sicilia, sulle restanti zone di pianura e pedemontane del Piemonte, sulla Valle d'Aosta orientale, sui settori meridionali di Lazio e Calabria e limitatamente alle primissime ore della giornata sulla Sardegna orientale, con quantitativi cumulati puntualmente moderati;</p><p >- sparse sui restanti settori di Valle d'Aosta, Piemonte, Lombardia, Emilia-Romagna, Toscana e Lazio e su Trentino, Veneto centro-meridionale, settori pianeggianti e costieri del Friuli Venezia Giulia, Marche, Umbria, Abruzzo, Molise, settori settentrionali e tirrenici della Campania, settore tirrenico della Basilicata e settore tirrenico settentrionale e zone centrali della Calabria, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: al di sopra dei 400-700 m sul Piemonte meridionale e sull'entroterra ligure di Ponente, in rialzo al di sopra dei 1000-1200 m nella seconda parte della giornata, con apporti al suolo abbondanti; al di sopra dei 1000-1200 m, in rialzo al di sopra dei 1200-1400 m, sul resto del Piemonte, con apporti al suolo moderati; al di sopra dei 1200-1400 m, in rialzo al di sopra dei 1500 m, sulla Valle d'Aosta e sui settori alpini della Lombardia, con apporti al suolo moderati.  </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale aumento, anche sensibile, le minime sulle regioni peninsulari e sulla Sicilia; massime in sensibile rialzo sulla pianura di basso Veneto ed Emilia-Romagna orientale, in sensibile diminuzione su Liguria e basso Piemonte.</p><p ><strong>Venti: </strong>da forti a burrasca settentrionali sulla Liguria centro-occidentale; forti sud-orientali con raffiche di burrasca sulla Liguria di Levante, sulla fascia litoranea e arcipelago della Toscana e sui settori tirrenici e arcipelago del Lazio; forti sud-orientali sulla Sicilia, con rinforzi di burrasca o burrasca forte sui rilievi dell'isola, e locali raffiche di burrasca sul settore tirrenico occidentale dell'isola e sulla zona dello Stretto di Messina; localmente forti sud-orientali sulla Puglia e sui settori tirrenici di Campania e Calabria; inizialmente forti meridionali con raffiche di burrasca sulle coste orientali della Sardegna, in rapida attenuazione; tendenti a forti meridionali dal pomeriggio-sera lungo la dorsale appenninica.</p><p ><strong>Mari</strong>: da molto mossi ad agitati il Mar Ligure e il Tirreno centro-settentrionale; molto mossi il Tirreno meridionale e lo Stretto di Sicilia; tendenti a molto mossi lo Ionio centro-meridionale e l'Adriatico; inizialmente molto mosso il Canale di Sardegna, con moto ondoso in rapida attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251215.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251215.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251215.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251215.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251215_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, anche a carattere di rovescio o temporale specie nelle primd ore della giornata, sui settori tirrenici del Lazio e della Campania centro-settentrionale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse, sui restanti settori settentrionali e meridionali di Lazio e Campania e su basso Piemonte, Liguria centro-orientale, settori di pianura e orientali della Lombardia, Triveneto, Emilia-Romagna, Toscana, settori settentrionali e occidentali dell'Umbria, Marche settentrionali e settore costiero della Basilicata, con quantitativi cumulati generalmente deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in generale rialzo, anche sensibile, su Valle d'Aosta, Piemonte, Lombardia occidentale, Liguria, Centro-Sud della penisola e Sicilia.</p><p ><strong>Venti: </strong>inizialmente forti sud-occidentali sull'Appennino centro-meridionale, in attenuazione.</p><p ><strong>Mari</strong>: inizialmente molto mossi il Mar Ligure e il Tirreno centro-settentrionale, il Tirreno meridionale settore ovest, lo Stretto di Sicilia, lo Ionio centro-meridionale e l'Adriatico centrale al largo, con moto ondoso in generale attenuazione.</p>"}}