{"date":"20250131","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250131.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250131.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250131.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250131.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su coste, arcipelago e versante occidentale della Toscana, con quantitativi cumulati moderati, fino a puntualmente elevati sul settore a nord dell'Elba;</p><p >- sparse, anche a carattere di rovescio o temporale, sul resto della Toscana, sulla Liguria centro-orientale e sul Piemonte sud-orientale, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse sui restanti settori di Piemonte e Liguria e su Valle d'Aosta, settori pianeggianti e prealpini di Lombardia e Veneto e sul Trentino meridionale, in estensione serale al resto di Lombardia e Veneto e al Friuli Venezia Giulia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1200 m sui settori alpini, in calo fino ai 700-900 m in serata sul Piemonte sud-occidentale, con apporti al suolo generalmente deboli, fino a moderati su Piemonte occidentale ed entroterra della Liguria di Ponente; in calo fino ai 1200-1400 m sull'Appennino settentrionale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: nessun fenomeno significativo. </span></p><p ><span ><strong>Venti</strong>: nessun fenomeno significativo.  </span></p><p ><span ><strong>Mari: </strong>localmente molto mosso il Tirreno meridionale settore ovest; tendente a molto mosso dalla serata lo Stretto di Sicilia.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 31/01/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250131.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250131.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250131.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250131.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Piemonte centro-meridionale Liguria, settori settentrionali e occidentali della Toscana e versante orientale della Sardegna centro-meridionale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Piemonte e Sardegna e, dal pomeriggio, sulla Sicilia e sui settori meridionali e centrali ionici della Calabria, con quantitativi cumulati puntualmente moderati sui citati settori piemontesi e sardi e sul versante meridionale della Sicilia centro-occidentale, ove i fenomeni più intensi arriveranno fra la serata e la nottata, deboli sul resto della Sicilia e sui citati settori calabresi;</p><p >- da isolate a sparse sul resto della Toscana e su Valle d'Aosta, Lombardia, Emilia-Romagna, Trentino, Veneto e Friuli Venezia Giulia, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m su Piemonte sud-occidentale ed entroterra della Liguria di Ponente, con apporti al suolo da moderati ad abbondanti; inizialmente al di sopra degli 800-1000 m, in rialzo fino ai 1000-1200 m, sui restanti settori alpini, con apporti al suolo moderati sul Piemonte, deboli sulle restanti zone; al di sopra di 1000-1300 m sull'Appennino ligure e tosco-emiliano, con iniziali sconfinamenti fino agli 800-900 m, apporti al suolo da deboli a puntualmente moderati; al di sopra dei 1400-1600 m sui rilievi della Sardegna, con apporti al suolo da deboli a moderati.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile aumento sui settori alpini e prealpini; massime in locale sensibile calo su Piemonte meridionale. </span> </p><p ><span ><strong>Venti</strong>: forti settentrionali con raffiche di burrasca sulla Liguria centro-occidentale; tendenti a forti sud-orientali con raffiche di burrasca dalla serata sui rilievi della Sicilia.</span></p><p ><span ><strong>Mari: </strong>molto mosso, tendente ad agitato, lo Stretto di Sicilia; molto mossi il Mar Ligure settore di Ponente e il Mar di Sardegna; tendenti a molto mossi il Tirreno meridionale e lo Ionio occidentale</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250131.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250131.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250131.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250131.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250131_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, a prevalente carattere di rovescio o temporale, su Sardegna, Sicilia, Calabria, Basilicata, Puglia e Campania centro-meridionale, con quantitativi cumulati moderati sui settori meridionali della Sardegna, sui settori centro-occidentali e nord-orientali della Sicilia, sui settori meridionali e centrali ionici della Calabria, sulla Basilicata ionica e sulla Puglia meridionale, da deboli a puntualmente moderati sulle restanti zone;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sul resto della Campania e su Marche, Abruzzo, Molise e Lazio meridionale, con quantitativi cumulati deboli;</p><p >- sparse nelle prime ore della giornata sui settori settentrionali e occidentali del Piemonte e sulla Valle d'Aosta, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 900-1200 m nelle prime ore della giornata su Piemonte e Valle d'Aosta, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: massime in generale rialzo al Nord, anche sensibile specie su Piemonte e Liguria.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca settentrionali sulla Liguria centro-occidentale; forti nord-orientali su Toscana e Sardegna settentrionale; localmente forti sud-orientali sui settori ionici e sulla Puglia; localmente forti nord-occidentali sulla Sardegna meridionale; localmente forti dai quadranti orientali sul versante tirrenico meridionale e del basso Lazio; inizialmente forti dai quadranti meridionali con raffiche di burrasca sui rilievi della Sicilia e sull'Appennino calabrese e lucano, in attenuazione; forti nord-orientali con raffiche di burrasca sull'Appennino tosco-romagnolo e umbro-marchigiano, in estensione a quello abruzzese e ai rilievi della Sardegna.</span></p><p ><span ><strong>Mari: </strong>molto mossi tutti i bacini occidentali e meridionali, localmente agitati il Mar Ligure settore di Ponente al largo e lo Ionio; tendente a molto mosso dalla serata l'Adriatico centrale.</span></p>"}}