{"date":"20251124","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251124.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251124.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251124.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251124.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_fenomeni_oggi.json"],"html_description":"<p><strong>Precipitazioni</strong>:</p><p>- diffuse, anche a carattere di rovescio o temporale, sui settori settentrionali della Toscana, settori orientali e meridionali del Lazio, settori occidentali di Abruzzo e Molise e zone interne della Campania settentrionale, con quantitativi cumulati moderati, fino a puntualmente elevati sui citati settori toscani;</p><p>- da sparse a diffuse, anche a carattere di rovescio o temporale, sul resto della Campania, sulle restanti zone centrali e zone interne settentrionali del Lazio, sulle restanti zone interne e rilievi dell'Abruzzo e su settori orientali del Friuli Venezia Giulia, Toscana orientale, Umbria e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Friuli Venezia Giulia, Toscana, Lazio, Abruzzo e Molise, restanti settori della Basilicata occidentale e settentrionale e su Trentino, Alto Adige, Lombardia, Veneto, settori alpini e settentrionali del Piemonte, Liguria, Emilia-Romagna, Appennino e marchigiano, Puglia e settori occidentali e settentrionali della Sardegna, con quantitativi cumulati generalmente deboli. </p><p><u>Nevicate</u>: mediamente al di sopra dei 1200-1400 m sui settori alpini, con sconfinamenti fino ai 700-900 m nelle ore serali sul Trentino Alto Adige, con apporti al suolo da deboli a moderati, fino ad abbondanti sulla Valle d'Aosta; fenomeni localmente a carattere di pioggia congelantesi nelle valli dell'Appennino piemontese, ligure ed emiliano.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: massime in sensibile aumento al Centro-Sud, marcato sui settori adriatici.</p><p><strong>Venti</strong>: forti dai quadranti meridionali sulle regioni centro-meridionali, sull'alto versante adriatico e sull'Appennino settentrionale, con raffiche di burrasca sui settori tirrenici, adriatici e ionici peninsulari ed appenninici, fino a burrasca forte sui crinali dell'Appennino centro-settentrionale, campano e lucano.</p><p><strong>Mari</strong>: molto mossi tutti i bacini, tendenti ad agitati il Mar di Sardegna e il Tirreno centrale.</p>"},"name":"Bollettino di Vigilanza Meteo del 24/11/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251124.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251124.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251124.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251124.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_fenomeni_domani.json"],"html_description":"<p><strong>Precipitazioni</strong>: </p><p>- diffuse, anche a carattere di rovescio o temporale, su Umbria centro-orientale, settori appenninici delle Marche meridionali, Lazio orientale, Abruzzo occidentale, settori occidentali e meridionali del Molise, Campania, zone interne della Puglia settentrionale, settori occidentali e settentrionali della Basilicata e settore tirrenico della Calabria settentrionale, con quantitativi cumulati generalmente moderati, fino ad elevati sui settori tirrenici e di primo entroterra della Campania;</p><p>- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Umbria, Lazio, Molise e Puglia settentrionale, sui settori orientali del Friuli Venezia Giulia, sulla Toscana meridionale e sulle coste occidentali della Sardegna, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Friuli Venezia Giulia, Toscana, Marche, Abruzzo, Basilicata e Sardegna, sui settori centrali e ionici della Puglia, sui restanti settori tirrenici e settori ionici settentrionali della Calabria e su Valle d'Aosta, settori alpini del Piemonte settentrionale, Trentino, Alto, Adige, Veneto centro-settentrionale e occidentale, Appennino emiliano, Romagna e settori centro-occidentali e tirrenici della Sicilia, con quantitativi cumulati deboli.</p><p><u>Nevicate</u>: al di sopra dei 1100-1400 m su Valle d'Aosta e settori alpini di Piemonte settentrionale, Lombardia e Triveneto, con apporti al suolo da deboli a moderati.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: minime in sensibile aumento al Centro-Sud e sul Triveneto, marcato sui settori adriatici del Centro-Sud peninsulare; massime in locale sensibile aumento al Nord, localmente al Centro e su Calabria e Puglia meridionale.</p><p><strong>Venti</strong>: forti nord-occidentali sulla Sardegna, con raffiche di burrasca sui settori settentrionali e sui rilievi dell'isola; forti dai quadranti meridionali sulle regioni meridionali, con raffiche di burrasca sui settori tirrenici e ionici e sulla Puglia meridionale, e fino a burrasca forte sui settori appenninici; di burrasca sud-occidentali con raffiche di burrasca forte sull'Appennino settentrionale, umbro-marchigiano e molisano; inizialmente forti meridionali con raffiche di burrasca sui versanti adriatici di Abruzzo e Molise, in attenuazione; localmente forti dai quadranti occidentali sui settori costieri di Toscana e Lazio.</p><p><strong>Mari</strong>: agitati il Mare e il Canale di Sardegna, il Tirreno meridionale, lo Ionio e il Canale d'Otranto; molto mossi i restanti bacini occidentali e meridionali e l'Adriatico centrale, fino a localmente agitato lo Stretto di Sicilia; inizialmente molto mosso l'alto Adriatico, con moto ondoso in attenuazione.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20251124.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20251124.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20251124.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20251124.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20251124_fenomeni_dopodomani.json"],"html_description":"<p><strong>Precipitazioni</strong>: </p><p>- sparse, anche a carattere di rovescio o temporale, su basso Veneto, settori orientali dell'Emilia-Romagna e versante adriatico delle Marche, con quantitativi cumulati puntualmente moderati;</p><p>- da isolate a sparse, localmente anche a carattere di rovescio o temporale, sui restanti settori di Emilia-Romagna e Marche e su Toscana nord-orientale e centro-meridionale, Umbria, Lazio, Abruzzo centro-settentrionale, Campania, Basilicata, Puglia centro-meridionale, settori tirrenici e settentrionali ionici della Calabria, settori centro-occidentali e tirrenici della Sicilia e settori occidentali e settentrionali della Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati su Campania meridionale e settori tirrenici di Basilicata e Calabria centro-settentrionale.</p><p><u>Nevicate</u>: al di sopra degli 800-1000 m sull'Appennino tosco-romagnolo e umbro-marchigiano e dei 1100-1300 m sul resto dell'Appennino centrale, con apporti al suolo deboli.</p><p><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p><strong>Temperature</strong>: minime in generale e sensibile diminuzione sulle regioni centrali e, fino a marcata, sui settori alpini e prealpini centro-orientali.</p><p><strong>Venti</strong>: forti dai quadranti settentrionali con raffiche di burrasca su Liguria, Toscana e Sardegna; tendenti a forti nord-orientali con raffiche di burrasca sull'alto versante adriatico. </p><p><strong>Mari</strong>: da agitato a molto agitato il Mar di Sardegna; agitato il Canale di Sardegna; molto mossi i restanti bacini occidentali e meridionali e l'alto Adriatico.</p>"}}