{"date":"20250126","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da isolate a sparse sui settori alpini e prealpini della Lombardia orientale e del Veneto e su Trentino, Alto Adige e Friuli Venezia Giulia, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori orientali del Friuli Venezia Giulia ove i fenomeni potranno assumere carattere di rovescio o temporale;</p><p >- isolati rovesci o temporali, fino al primo pomeriggio, sui settori centro-settentrionali di Umbria e Marche, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span >Nevicate</span>: al di sopra dei 1300-1500 m sui settori alpini del Triveneto, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: massime in locale sensibile aumento sui settori costieri adriatici centro-settentrionali.</span></p><p ><span ><strong>Venti</strong>: </span><span >forti sud-occidentali sulle coste della Toscana settentrionale, della Sardegna settentrionale e dell'estremo Ponente ligure, tendenti ad attenuazione; forti sud-occidentali con rinforzi di burrasca sui crinali dell'Appennino settentrionale e umbro-marchigiano. </span></p><p ><span ><strong>Mari: </strong>da molto mosso ad agitato il Mar Ligure; localmente molto mosso il Tirreno centrale.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 26/01/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, su Liguria di Levante, alta Toscana e crinali dell'Appennino emiliano, con quantitativi cumulati da elevati e molto elevati;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori alpini e prealpini della Lombardia, sui settori alpini e prealpini di alta pianura di Veneto e Friuli Venezia Giulia e sul Trentino meridionale, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Trentino, Emilia occidentale e Liguria, sul settore alpino sud-occidentale e di pianura sud-orientale del Piemonte e sui settori di confine con versante estero della Valle d'Aosta, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente a carattere di rovescio, sul resto del Nord e della Toscana e sull'alto Lazio, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1500 m sui settori alpini di Piemonte settentrionale, Valle d'Aosta, Lombardia e Triveneto, con apporti al suolo da moderati ad abbondanti, specie alle quote superiori.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in aumento anche sensibile nei valori serali su Emilia-Romagna e regioni centrali.</span></p><p ><span ><strong>Venti</strong>: localmente </span><span >forti dai quadranti meridionali sui settori costieri di Sardegna, Liguria, Toscana e Lazio; dalla serata, tendenti a localmente forti dai quadranti meridionali sul versante adriatico di Romagna e regioni centrali e sulla Puglia; </span><span >da burrasca a burrasca forte sud-occidentali </span><span >sull''Appennino settentrionale e umbro-marchigiano, con raffiche di caduta sul versante adriatico romagnolo e marchigiano; </span><span >da forti a burrasca sud-occidentali sul resto dell'Appennino centrale e su quello campano e lucano e sui rilievi più alti della Sardegna, con raffiche di burrasca forte su questi ultimi.</span></p><p ><span ><strong>Mari: </strong>molto mossi, tendenti ad agitati, il Mar di Sardegna e il Mar Ligure; molto mosso il Tirreno centro-settentrionale; tendenti a molto mossi l'Adriatico centro-settentrionale e il Canale di Sardegna</span><span >.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250126_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- diffuse e persistenti, anche a carattere di rovescio o temporale, sul Friuli Venezia Giulia, con quantitativi cumulati da elevati e molto elevati sui settori alpini, prealpini e di alta pianura centro-orientali della regione, da moderati a puntualmente elevati sulle restanti zone;</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori alpini e prealpini di Lombardia centro-orientale e del Veneto e su Trentino, Liguria di Levante, alta Toscana e Appennino emiliano, con quantitativi cumulati da moderati a puntualmente elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Lombardia, Emilia occidentale e Toscana centro-settentrionale e su Alto Adige, Appennino romagnolo e Campania centro-settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente a carattere di rovescio, sui restanti settori di Veneto, Emilia-Romagna, Toscana e Campania e su Valle d'Aosta, settori alpini e orientali del Piemonte, Umbria, settori orientali e meridionali del Lazio, settori occidentali di Abruzzo e Molise, Basilicata occidentale e centro-settentrionale e Puglia centrale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1500 m sui settori alpini, in calo fino ai 1000 m nella seconda parte della giornata su quelli del Triveneto, con apporti al suolo da moderati ad abbondanti su Lombardia e Triveneto, moderati altrove; in calo fino ai 1300-1500 m sull'Appennino settentrionale, con apporti al suolo deboli.</p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: minime in sensibile rialzo su Emilia-Romagna e regioni centrali; massime in sensibile rialzo sul nord-ovest della penisola.</span></p><p ><span ><strong>Venti</strong>: di burrasca sud-occidentali, con raffiche di burrasca forte, sui due estremi della Liguria e sulle coste toscane a Nord dell'Elba: forti dai quadranti occidentali sulla Sardegna, con raffiche di burrasca sulle coste settentrionali e fino a burrasca forte sui rilievi più alti dell'isola; localmente forti sud-occidentali </span><span >sulle restanti coste toscane, sulle coste dell'alto Lazio e nelle valli dell'Umbria; forti dai quadranti meridionali con locali raffiche di burrasca sul versante adriatico centro-settentrionale e sulla Puglia</span>; da burrasca a burrasca forte sud-occidentali lungo l'Appennino centro-settentrionale e su quello campano e lucano, con raffiche di tempesta su quello tosco-emiliano, tosco-romagnolo e umbro-marchigiano.</p><p ><span ><strong>Mari: </strong>da agitato a molto agitato il Mar Ligure; agitato, tendente a molto mosso, il Mar di Sardegna; molto mossi il Tirreno centro-settentrionale, il Tirreno meridionale settore ovest, il Canale di Sardegna e l'Adriatico</span><span >.</span></p>"}}