{"date":"20250112","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250112.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250112.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250112.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250112.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_fenomeni_oggi.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Puglia centro-meridionale, Basilicata meridionale, Calabria ionica e meridionale e Sicilia orientale, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Appennino marchigiano, Abruzzo, Molise, Sardegna orientale, resto del Meridione peninsulare e Sicilia settentrionale, con quantitativi cumulati deboli, fino a localmente moderati su Campania, restanti zone di Basilicata e Calabria e sulla Sicilia settentrionale.</p><p ><span ><span >Nevicate:</span> oltre i 200-500 m su Marche, Abruzzo, Molise e Campania orientale, con apporti al suolo da deboli a moderati; al di sopra di 500-800 m su Sardegna orientale, Campania meridionale, Puglia, Basilicata e Calabria centro-settentrionale, con apporti al suolo moderati, abbondanti alle quote superiori.</span></p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in sensibile calo nei valori massimi al Centro-Sud e localmente sui settori alpini.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca da Nord-Nord-Est, con raffiche di burrasca forte, su tutte le regioni centro-meridionali; localmente forti da Nord-Est sui settori appenninici dell'Emilia-Romagna e di Bora sull'alto Adriatico; localmente forti da Nord, con raffiche di Favonio, sulle zone Alpine, in locale e temporanea estensione alla Valpadana ed alla Liguria.</span></p><p ><span ><strong>Mari:</strong> da molto mossi ad agitati tutti i bacini centro-meridionali, fino a localmente molto agitati il Mar di Sardegna, i settori centro-meridionali del Tirreno e dell'Adriatico ed in serata lo Ionio; localmente molto mossi i settori settentrionali dell'Adriatico e del Tirreno ed il Mar Ligure al largo.</span></p>"},"name":"Bollettino di Vigilanza Meteo del 12/01/2025","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250112.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250112.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250112.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250112.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_fenomeni_domani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Puglia centro-meridionale, Basilicata orientale, Calabria ionica centro-settentrionale e Sicilia orientale e settentrionale, con quantitativi cumulati generalmente moderati, fino ad puntualmente elevati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Marche, Abruzzo, Molise, Sardegna orientale e resto del Meridione, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span ><span >Nevicate:</span> oltre i 200-500 m su Marche, Abruzzo, Molise e Campania orientale, con apporti al suolo da deboli a moderati; al di sopra di 500-800 m, localmente anche a quote inferiori, su Sardegna orientale, Campania meridionale, Puglia, Basilicata e Calabria settentrionale, con apporti al suolo da deboli a moderati, fino a puntualmente abbondanti su Basilicata e Calabria alle quote superiori; al di sopra di 1200-1400 m sui rilievi siciliani, con apporti al suolo generalmente deboli.</span></p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in sensibile ulteriore calo nei valori massimi su Toscana e Sicilia; in locale sensibile aumento nei valori massimi sui settori alpini.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca da Nord-Nord-Est, con raffiche di burrasca forte, su tutte le regioni centro-meridionali; da forti a burrasca da Nord-Est sui settori appenninici dell'Emilia-Romagna e di Bora sull'alto Adriatico; localmente forti da Nord, sulla Liguria e raffiche di Favonio sulle zone Alpine, in locale e temporanea estensione alla Valpadana.</span></p><p ><span ><strong>Mari:</strong> da molto mossi ad agitati tutti i bacini, fino a localmente molto agitati il Mar di Sardegna, il Mar Ligure al largo, il Tirreno centro-meridionale, l'Adriatico e lo Ionio settentrionale.</span></p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20250112.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20250112.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20250112.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20250112.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20250112_fenomeni_dopodomani.json"],"html_description":"<p ><span ><strong>Precipitazioni:</strong></span> </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Calabria meridionale e ionica centro-settentrionale e Sicilia orientale, con quantitativi cumulati moderati, fino a puntualmente elevati;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su Abruzzo, Molise, Sardegna orientale, Puglia, Basilicata, resto di Calabria e Sicilia, con quantitativi cumulati da deboli a puntualmente moderati.</p><p ><span ><span >Nevicate:</span> oltre i 200-500 m su Abruzzo e Molise, con apporti al suolo deboli, in esaurimento nel corso della mattinata; al di sopra di 500-800 m sulla Calabria e al di sopra di 1100-1400 m sulla Sicilia, con apporti al suolo da deboli a moderati, fino a localmente abbondanti alle quote superiori sulla Calabria.</span></p><p ><span ><strong>Visibilità:</strong> nessun fenomeno significativo.</span></p><p ><span ><strong>Temperature</strong>: in locale sensibile aumento nei valori massimi sui settori alpini.</span></p><p ><span ><strong>Venti</strong>: da forti a burrasca da Nord-Nord-Est, con raffiche di burrasca forte, su tutte le regioni centro-meridionali; da forti a burrasca da Nord-Est sui settori appenninici dell'Emilia-Romagna e di Bora sull'alto Adriatico; localmente forti da Nord, sulla Liguria e raffiche di Favonio sulle zone Alpine, in locale e temporanea estensione alla Valpadana; tendenti dal pomeriggio-sera verso un graduale calo.</span></p><p ><span ><strong>Mari:</strong> da molto mossi ad agitati tutti i bacini; moto ondoso in graduale calo dal pomeriggio-sera sui bacini settentrionali.</span></p>"}}