{"date":"20260109","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260109.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260109.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260109.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260109.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori tirrenici di Calabria settentrionale e Basilicata, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio o breve temporale, su Valle d'Aosta, settori alpini di confine occidentali, Toscana, Lazio, Umbria, settori occidentali di Abruzzo e Molise, Sardegna, Campania, resto di Basilicata occidentale e Calabria tirrenica e sulla Sicilia settentrionale, con quantitativi cumulati da deboli a puntualmente moderati specie su Umbria meridionale, settori orientali del Lazio, settori occidentali di Abruzzo e Molise, Campania orientale e meridionale, restante parte di Basilicata occidentale e Calabria tirrenica.</p><p ><span >Nevicate</span>: al di sopra degli 600-800 m sui settori alpini occidentali e sulla Valle d'Aosta, con apporti al suolo deboli fino a moderati sulla Valle d'Aosta; al di sopra dei 1500 m sull'Appennino centro-settentrionale, in calo nella serata fino a 800-1000 m su Umbria e Lazio orientale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in marcato aumento su tutto il Centro-Sud peninsulare e sulla Sicilia orientale.</p><p ><strong>Venti:</strong> da forti a burrasca nord-occidentali su tutti i settori appenninici, arcipelago toscano e Sardegna, in estensione in serata a Campania, Calabria e settori tirrenici di Basilicata e Sicilia. Forti di Favonio sul Piemonte.</p><p ><strong>Mari</strong>: agitati tutti i bacini occidentali, fino a molto agitati il Mar Ligure, il Mare e il Canale di Sardegna. Molto mosso lo Ionio.</p>"},"name":"Bollettino di Vigilanza Meteo del 09/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260109.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260109.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260109.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260109.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, sui settori tirrenici della Calabria centro-settentrionale, con quantitativi cumulati moderati;</p><p >- sparse, anche a carattere di rovescio o breve temporale, su Umbria meridionale, Lazio orientale e meridionale, Abruzzo occidentale, Campania, Basilicata occidentale, Sardegna settentrionale e occidentale, resto di Calabria e Sicilia settentrionale ed occidentale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, sul resto del Centro-Sud, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: fino a 600-800 m sui settori alpini di confine con quantitativi cumulati deboli; al di sopra dei 1000 m in rapido calo fino a 600-800 sui settori appenninici centrali e al di sopra i 800-1000 m in calo fino a 600-800 m su Basilicata e Calabria e sui rilievi della Sicilia settentrionale, con apporti al suolo da deboli a localmente moderati a quote più alte.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale calo, nei valori minimi su tutto il Centro e il Nord, fino a marcato sui settori costieri di Toscana e Lazio. Massime in calo su tutto il Centro-Sud.</p><p ><strong>Venti:</strong> di burrasca o burrasca forte nord-occidentali su Sardegna, Campania, Basilicata, Calabria e Sicilia. Da forti a burrasca dai quadranti occidentali sui settori appenninici meridionali, Puglia e Basilicata. Forti dai quadranti occidentali sul Lazio meridionale e di Favonio sul Piemonte.</p><p ><strong>Mari</strong>: da molto agitato a localmente grosso il Mare di Sardegna. Molto agitati il Canale di Sardegna, lo Stretto di Sicilia e il Tirreno centro-meridionale. Molto mosso l'Adriatico, fino ad agitati il Mar Ligure e lo Ionio. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260109.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260109.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260109.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260109.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260109_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- sparse, anche a carattere di rovescio o temporale, su Calabria tirrenica centro-meridionale e Sicilia settentrionale ed occidentale, con quantitativi cumulati fino a puntualmente moderati;</p><p >- isolate, sui settori adriatici centro-meridionali, resto di Calabria centro-meridionale e sulla Sardegna occidentale, con quantitativi cumulati deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in marcato calo nelle minime al Centro peninsulare e al Sud.</p><p ><strong>Venti:</strong> di burrasca nord-occidentali su Sardegna, settori tirrenici di Calabria e Basilicata e sulla Sicilia; localmente forti settentrionali sulle restanti regioni meridionali, tutti in calo nel corso della giornata. </p><p ><strong>Mari</strong>: molto agitati il Mare e il Canale di Sardegna, lo Stretto di Sicilia. Agitati il Tirreno centro-meridionale e lo Ionio. Molto mosso l'Adriatico, centro meridionale. Tutti in attenuazione. </p>"}}