{"date":"20260101","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: da isolate a sparse su Liguria di Levante, settori nord-occidentale e centro-meridionali della Toscana, settori occidentali e settentrionali dell'Umbria, Marche settentrionali, settori centro-settentrionali e tirrenici meridionali del Lazio, Sicilia occidentale e versante meridionale di quella centrale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m su Toscana orientale e Umbria occidentale, con apporti al suolo deboli; al di sopra dei 1000-1200 m sul settore appenninico delle Marche settentrionali, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti:</strong> tendenti a forti sud-occidentali sui due estremi della Liguria e sulle coste toscane a nord dell'Elba; da forti a burrasca sud-occidentali, con raffiche di burrasca forte, sui crinali dell'Appennino settentrionale e umbro-marchigiano.</p><p ><strong>Mari</strong>: localmente molto mossi il Canale di Sardegna, il Tirreno centro-settentrionale, il Mar Ligure e lo Ionio meridionale.</p>"},"name":"Bollettino di Vigilanza Meteo del 01/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- sparse, anche a carattere di rovescio o temporale, su Campania meridionale e Basilicata tirrenica, con quantitativi cumulati moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Campania e Basilicata occidentale, sui settori settentrionali e meridionali della Toscana e su Umbria meridionale, Lazio, settori occidentali di Abruzzo e Molise, versante adriatico della Puglia centrale, Calabria settentrionale e Sicilia sud-orientale, con quantitativi cumulati deboli, fino a puntualmente moderati sul settore tirrenico della Calabria settentrionale.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1400 m sull'Appennino toscano, laziale, abruzzese e molisano, con apporti al suolo deboli; al di sopra dei 1400-1600 m sull'Appennino campano, lucano e calabrese settentrionale, con apporti al suolo deboli, fino a moderati alle quote superiori.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale e sensibile rialzo sulle regioni centro-meridionali, con valori ancora bassi al Nord, specie su Piemonte e Valle d'Aosta.</p><p ><strong>Venti:</strong> da forti a burrasca sud-occidentali sui due estremi della Liguria e sulle coste toscane a nord dell'Elba; forti sud-occidentali sui settori costieri del Lazio, sui versanti adriatici di Romagna, Marche, Abruzzo e Molise, sui settori costieri della Sicilia e della Sardegna settentrionale e orientale e su Campania, Basilicata, Calabria e Puglia, con locali raffiche di burrasca sui citati settori romagnoli, abruzzesi e molisani, sui settori ionici della Calabria centro-meridionale e sulle coste settentrionali della Sardegna; da burrasca a burrasca forte sud-occidentali lungo tutta la dorsale appenninica e sui rilievi delle due isole maggiori, con raffiche di tempesta sui crinali dell'Appennino tosco-romagnolo, umbro-marchigiano, molisano e campano; da burrasca a burrasca forte nord-occidentali sui settori alpini occidentali.</p><p ><strong>Mari</strong>: agitato il Mar Ligure; molto mossi il Tirreno centro-settentrionale, il Tirreno meridionale settore est, lo Stretto di Sicilia, lo Ionio, l'Adriatico centro-settentrionale al largo, l'Adriatico meridionale e il settore settentrionale del Mar di Sardegna. </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260101.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260101.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260101.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260101.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260101_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: da isolate a sparse, localmente anche a carattere di rovescio, su Umbria meridionale, settori centro-meridionali e zone interne settentrionali del Lazio, settori occidentali di Abruzzo e Molise, Campania e settori tirrenici di Basilicata e Calabria settentrionale, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sulla Campania meridionale e sui citati settori lucani e calabresi.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime basse sulle regioni settentrionali, fino a molto basse sul Piemonte occidentale e nella Valle dell'Adige.</p><p ><strong>Venti:</strong> forti sud-occidentali sulle regioni meridionali, con raffiche di burrasca sui settori ionici di Sicilia e Calabria e sulla Puglia meridionale; inizialmente forti sud-occidentali con raffiche di burrasca sui due estremi della Liguria e sulle coste toscane a nord dell'Elba, in attenuazione entro metà giornata; inizialmente forti sud-occidentali sui settori costieri del Lazio, sui settori adriatici di Abruzzo e Molise e sulle coste settentrionali della Sardegna, in attenuazione già dal mattino; da burrasca a burrasca forte sud-occidentali sull'Appennino tosco-romagnolo e centro-meridionale e sui rilievi delle due isole maggiori, in attenuazione su queste ultime; da burrasca a burrasca forte dai quadranti occidentali sui settori alpini occidentali, in attenuazione.</p><p ><strong>Mari</strong>: agitato lo Ionio; molto mossi il Mar Ligure, il Tirreno, lo Stretto di Sicilia e l'Adriatico meridionale al largo, fino a localmente agitati il Tirreno centrale a ridosso delle coste laziali e il Mar Ligure dirimpetto alle coste toscane.</p><p > </p><p > </p>"}}