{"date":"20260127","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: sparse su Liguria, Valle d'Aosta, Piemonte e settori occidentali della Sardegna, in estensione al resto della Sardegna e a Lombardia, Emilia, Appennino romagnolo, Trentino, Veneto centro-meridionale, Toscana e alto Lazio, con quantitativi cumulati moderati sulla Liguria, dove i fenomeni potranno assumere anche carattere di rovescio o temporale, generalmente deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sul Piemonte sud-occidentale e sull'entroterra della Liguria di Ponente, con apporti al suolo moderati, fino ad abbondanti sul settore di confine fra le due regioni; al di sopra dei 400-600 m sul resto del Piemonte meridionale, con apporti al suolo da deboli a moderati; al di sopra dei 700-1000 m sul resto del Piemonte e su Valle d'Aosta, Lombardia, Trentino, Veneto e settore più occidentale dell'Appennino emiliano, con sconfinamenti fino ai 400-500 m nelle valli di Trentino e Veneto, con apporti al suolo deboli; nelle ore serali e durante la successiva nottata, possibili fenomeni di pioggia congelantesi nelle valli dell'Appennino piemontese, ligure ed emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in sensibile rialzo sulle due isole maggiori.</p><p ><strong>Venti:</strong> dalla serata, tendenti a forti sud-orientali sui settori costieri di Toscana e Lazio, a forti sud-occidentali con raffiche di burrasca sulle coste occidentali e settentrionali e sui rilievi della Sardegna, e a forti o di burrasca sud-occidentali sull'Appennino settentrionale e umbro-marchigiano.</p><p ><strong>Mari:</strong> molto mossi, il Mar Ligure, il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale, lo Ionio e l'Adriatico meridionale; molto mosso, tendente ad agitato dalla serata, il Mar di Sardegna; tendente a molto mosso dalla serata il Tirreno centro-settentrionale.</p><p > </p>"},"name":"Bollettino di Vigilanza Meteo del 27/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse, anche a carattere di rovescio o temporale, su Piemonte meridionale e settentrionale, settori alpini e prealpini della Lombardia, Trentino, Veneto centro-settentrionale, Friuli Venezia Giulia, Liguria, crinali dell'Appennino emiliano-romagnolo, Toscana, Umbria, Lazio, settori occidentali di Abruzzo e Molise, zone interne settentrionali e settori tirrenici della Campania, settori tirrenici di Basilicata e Calabria settentrionale e sulla Sardegna occidentale e centro-meridionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati su Liguria di Levante, crinali dell'Appennino emiliano, alta Toscana, settori più occidentali di Abruzzo e Molise, Veneto settentrionale, settori alpini e prealpini del Friuli Venezia Giulia, zone interne e rilievi del Lazio meridionale e zone interne e rilievi della Campania centro-settentrionale;</p><p >- sparse, localmente anche a carattere di rovescio, sui restanti settori di Piemonte, Lombardia, Veneto, Emilia-Romagna, Abruzzo, Molise, Campania, Basilicata, Calabria e Sardegna e su Valle d'Aosta, Alto Adige, Marche, Puglia e Sicilia, con quantitativi cumulati deboli, fino a puntualmente moderati sulla Sicilia occidentale.</p><p ><span >Nevicate</span>: al di sopra dei 200-500 m sul Piemonte meridionale e sull'entroterra della Liguria centro-occidentale, con apporti al suolo moderati, specie sul settore di confine fra le due regioni; al di sopra 500-700 m sulla Lombardia sud-occidentale, con apporti al suolo da deboli a moderati; dei 700-1000 m sul resto del Piemonte e sulla Valle d'Aosta, con apporti al suolo moderati, fino ad abbondanti sul Piemonte settentrionale; al di sopra dei 700-1000 m sui settori alpini e prealpini di Lombardia e Triveneto, con iniziali sconfinamenti fino ai 400-500 m nelle valli di Trentino, Alto Adige e Veneto, in rialzo al di sopra dei 1100-1300 m, con apporti al suolo moderati, fino ad abbondanti alle quote superiori dei settori alpini di Lombardia, Trentino, Veneto e Friuli Venezia Giulia; inizialmente al di sopra dei 1600-1900 m, in calo fino ai 1100-1300 m, sull'Appennino centro-settentrionale, con apporti al suolo da moderati ad abbondanti alle quote più alte, deboli a quelle inferiori; inizialmente al di sopra dei 1600-1900 m, in calo fino ai 1300-1500 m, sull'Appennino campano e lucano e su quello calabrese settentrionale, in calo fino ai 1300-1500 m, con apporti al suolo deboli; al di sopra dei 1300-1500 m sulla Sardegna, in calo serale fino ai 1200 m, con apporti al suolo deboli; nelle ore notturne e fino al primo mattino, possibili fenomeni di pioggia congelantesi nelle valli dell'Appennino piemontese, ligure ed emiliano. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in rialzo da sensibile a marcato al Centro-Nord.</p><p ><strong>Venti: </strong>forti sud-occidentali con raffiche di burrasca sulla Sardegna, con rinforzi di burrasca forte sui rilievi e, dalla serata, sulle coste meridionali dell'isola; forti sud-occidentali con raffiche di burrasca sui settori costieri di Toscana e Lazio e sui settori tirrenici di Campania, Basilicata e Sicilia e sulla Calabria; forti sud-orientali con raffiche di burrasca, in progressiva rotazione da sud-ovest, sui settori adriatici centro-settentrionali e sulla Puglia; forti settentrionali con raffiche di burrasca sulla Liguria centrale; da burrasca a burrasca forte sud-occidentali sull'Appennino tosco-romagnolo e centro-meridionale e sui rilievi della Sicilia.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e il Canale di Sardegna; agitati il Mar Ligure e il Tirreno settentrionale; molto mossi, tendenti ad agitati, i restanti bacini occidentali; molto mossi gli altri mari, fino ad agitato l'Adriatico al largo e nel Canale d'Otranto.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260127.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260127.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260127.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260127.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260127_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- sparse, anche a carattere di rovescio o temporale, sui settori tirrenici di Campania, Basilicata, Calabria e Sicilia nord-orientale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sul resto del meridione e su Toscana, Romagna, Marche settentrionali, Lazio orientale e meridionale, Abruzzo occidentale e centro-meridionale, Molise, settori alpini e prealpini della Lombardia orientale e sul Triveneto, con quantitativi cumulati deboli, fino a puntualmente moderati sui settori alpini e prealpini del Friuli Venezia Giulia.</p><p ><span >Nevicate</span>: al di sopra dei 900-1100 m sui settori alpini e prealpini di Lombardia orientale e Triveneto, con apporti al suolo deboli, fino a moderati sui settori alpini di Veneto e Friuli Venezia Giulia; al di sopra dei 1200-1400 m sui settori appenninici di Lazio, Abruzzo e Molise e dei 1300-1500 m su quelli di Campania, Basilicata e Calabria settentrionale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: massime in calo anche sensibile sul Centro della penisola.</p><p ><strong>Venti: </strong>da forti a burrasca nord-occidentali su Sardegna, Sicilia e Calabria, con rinforzi fino a burrasca forte sui relativi rilievi, sull'arcipelago delle Eolie e sui settori ionici di Sicilia nord-orientale e Calabria meridionale.</p><p ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno centro-meridionale e lo Ionio, fino a molto agitati il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale e lo Ionio meridionale; molto mossi i restanti bacini occidentali.</p>"}}