{"date":"20260123","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- sparse, localmente anche a carattere di rovescio o temporale, su Liguria di Levante, Toscana settentrionale e tirrenica e coste occidentali della Sardegna, con quantitativi cumulati da deboli a puntualmente moderati;</p><p >- da isolate a sparse sui restanti settori di Liguria, Toscana e Sardegna e su Piemonte, Valle d'Aosta, Lombardia, Trentino, Veneto centro-meridionale, Emilia-Romagna, Umbria centro-settentrionale e occidentale, Marche centro-settentrionali, Lazio e settore tirrenico della Campania settentrionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: a quote superiori a 100-300 m su Piemonte sud-orientale, entroterra della Liguria centrale e Lombardia sud-occidentale, con apporti al suolo deboli; al di sopra dei 300-500 m su Piemonte sud-occidentale, entroterra della Liguria di Ponente e settore più occidentale dell'Appennino emiliano, con apporti al suolo deboli; al di sopra dei 600-900 m sul resto del Piemonte e sulla Valle d'Aosta, con apporti al suolo deboli; al di sopra degli 800-1000 m sui settori alpini e prealpini della Lombardia e sulle Prealpi del Veneto, con apporti al suolo deboli; al di sopra dei 1200-1400 m sul resto dell'Appennino emiliano-romagnolo e su quello ligure e toscano, con apporti al suolo da deboli a moderati; possibili episodi di piogga congelantesi nei fondovalle dell'Appennino settentrionale, ligure ed emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti: </strong>localmente forti sud-occidentali sulla Sardegna meridionale; tendenti a forti sud-occidentali sui crinali dell'Appennino tosco-romagnolo e umbro-marchigiano.<strong><br /></strong></p><p ><strong>Mari:</strong> da molto mosso ad agitato il Canale di Sardegna; molto mossi il Mar di Sardegna, lo Stretto di Sicilia, lo Ionio meridionale, tendenti a molto mossi il Tirreno meridionale e il Mar Ligure.</p>"},"name":"Bollettino di Vigilanza Meteo del 23/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di Levante, Toscana settentrionale, crinali dell'Appennino emiliano, Lazio, settori occidentali di Abruzzo e Molise, versanti occidentali e zone interne settentrionali della Campania, e sui settori occidentali della Sardegna, con quantitativi cumulati moderati sui settori centro-meridionali e zone interne settentrionali del Lazio e sulla Campania centro-settentrionale, da deboli a puntualmente moderati sulle restanti zone;</p><p >- sparse sul resto del Centro-Nord e della Campania e su Puglia, Basilicata, settore tirrenico della Calabria settentrionale e sulla Sicilia centro-occidentale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sul Piemonte meridionale e sull'entroterra della Liguria centrale, con apporti al suolo moderati; al di sopra dei 500-700 m sul resto del Piemonte, sulla Valle d'Aosta, sulla Lombardia nord-occidentale, sull'entroterra della Liguria di Ponente e sull'Appennino emiliano, con apporti al suolo da deboli a moderati; al di sopra dei 800-1100 m sul resto dei settori alpini e prealpini lombardi e su quelli del Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 1200-1400 m sull'Appennino ligure, toscano, romagnolo e sui rilievi della Sardegna, con apporti al suolo da deboli a moderati; al di sopra dei 1400-1700 m sull'Appennino centrale, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in generale e sensibile aumento al Centro e sul Nord-Est.</p><p ><strong>Venti:</strong> localmente forti sud-occidentali sulla Sardegna, con rinforzi di burrasca sui rilievi; localmente forti meridionali sulla Sicilia occidentale; localmente forti settentrionali sulla Liguria centrale; tendenti a forti dai quadranti meridionali sui settori ionici peninsulari, sulla Puglia e sul versante adriatico del Molise; forti sud-occidentali sui crinali dell'Appennino tosco-romagnolo e dell'Appennino centrale, campano e lucano.<strong><br /></strong></p><p ><strong>Mari:</strong> molto mossi tutti i bacini occidentali e meridionali e l'Adriatico centrale al largo, fino ad agitati il Mare e il Canale di Sardegna.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260123.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260123.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260123.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260123.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260123_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Liguria di Levante, Campania, settori tirrenici di Basilicata e Calabria settentrionale, Sicilia occidentale e coste della Sardegna nord-occidentale, con quantitativi cumulati generalmente moderati;</p><p >- da isolate a sparse sui restanti settori di Basilicata, Calabria tirrenica e Sardegna e su Valle d'Aosta, Piemonte centro-settentrionale, settori alpini, prealpini e di alta pianura della Lombardia, Triveneto, Toscana, Umbria, Marche meridionali, Lazio, Abruzzo, Molise, Puglia e Sicilia centrale e nord-orientale, con quantitativi cumulati generalmente deboli.</p><p ><span >Nevicate</span>: al di sopra dei 600-800 m sui settori alpini di Piemonte settentrionale e Lombardia, sulla Valle d'Aosta e settori occidentali del Trentino e dell'Alto Adige, con apporti al suolo da deboli a moderati; al di sopra degli 800-1100 m sui restanti settori alpini del Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 600-800 sull'Appennino ligure e toscano, con apporti al suolo da deboli a moderati; al di sopra dei 1100-1300 m sull'Appennino laziale, abruzzese e molisano e dei 1200-1400 m sull'Appennino meridionale e sui rilievi delle due isole maggiori, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale calo le massime al Centro-Sud, anche sensibile sulle regioni meridionali.</p><p ><strong>Venti:</strong> forti sud-orientali sui settori ionici peninsulari e sulla Puglia centro-meridionale, con rinforzi di burrasca sulla Puglia meridionale; localmente forti sud-occidentali sulla Sardegna e sulle coste meridionali e arcipelago della Toscana.<strong><br /></strong></p><p ><strong>Mari:</strong> agitati l'Adriatico meridionale, lo Ionio centro-settentrionale, il Mare e il Canale di Sardegna e localmente lo Stretto di Sicilia; molto mossi i restanti bacini occidentali e meridionali e l'Adriatico centrale.</p>"}}