{"date":"20260125","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- sparse, anche a carattere di rovescio o temporale, su settori tirrenici e meridionali del Lazio, settori tirrenici di Campania, Basilicata e Calabria settentrionale e sulla Puglia meridionale, con quantitativi cumulati da deboli a puntualmente moderati, specie sui citati settori pugliesi;</p><p >- da isolate a sparse, localmente anche a carattere di rovescio, sui restanti settori di Lazio, Campania, Basilicata e Calabria e su Trentino, Alto Adige, settori centro-settentrionali e costieri del Veneto, Friuli Venezia Giulia, settori orientali dell'Emilia-Romagna, Liguria di Levante, Toscana, Marche centro-settentrionali, Umbria, settori occidentali di Abruzzo e Molise, Puglia centrale, settori orientali, occidentali e meridionali della Sicilia e versanti occidentali della Sardegna, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra degli 800-1000 m sui settori alpini del Triveneto, con apporti al suolo da deboli a moderati; al di sopra dei 1000-1200, con locali sconfinamenti fino ai 900 m, sui rilievi di Romagna, Toscana, Umbria, Lazio e settori occidentali di Marche, Abruzzo e Molise, con apporti al suolo deboli; al di sopra dei 1200-1400 m sull'Appennino meridionale e sui rilievi della Sardegna, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale calo le massime al Centro-Sud, sensibile su Sardegna e settori tirrenici.</p><p ><strong>Venti:</strong> forti sud-orientali sulla Puglia meridionale; localmente forti dai quadranti occidentali sulle due isole maggiori, con rinforzi di burrasca sui rilievi della Sardegna; forti sud-occidentali con raffiche di burrasca sull'Appennino molisano e meridionale. <strong><br /></strong></p><p ><strong>Mari:</strong> agitati il Mare e il Canale di Sardegna, lo Ionio settentrionale e l'Adriatico meridionale; molto mossi i restanti bacini centro-meridionali e il Mar Ligure, tendenti ad agitati il Tirreno meridionale e lo Stretto di Sicilia.</p>"},"name":"Bollettino di Vigilanza Meteo del 25/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: da isolate a sparse, localmente anche a carattere di rovescio, sui settori meridionali e orientali del Friuli Venezia Giulia, sui settori occidentali della Toscana, sui settori costieri del Lazio e su Campania, Molise centro-occidentale, Basilicata, zone interne della Puglia centro-settentrionale, Calabria, Sicilia e settori occidentali della Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori tirrenici e occidentali della Sicilia e sui settori tirrenici della Calabria centro-meridionale.</p><p ><span >Nevicate</span>: al di sopra dei 1000-1300 m sull'Appennino molisano, campano e lucano e sui rilievi del versante occidentale della Sardegna, al di sopra dei 1200-1400 m sull'Appennino calabrese e sui rilievi della Sicilia, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: valori minimi in generale calo, anche sensibile al Sud e marcato sui settori alpini, con valori bassi nella Valle dell'Adige.</p><p ><strong>Venti:</strong> forti nord-occidentali sui settori occidentali e meridionali e sui rilievi delle due isole maggiori, con rinforzi di burrasca sui rilievi della Sardegna; inizialmente forti sud-occidentali sull'Appennino molisano e meridionale, in attenuazione.<strong><br /></strong></p><p ><strong>Mari:</strong> da agitati a localmente molto agitati il Mare e Canale di Sardegna e lo Stretto di Sicilia, molto mossi il Tirreno centrale settore ovest, il Tirreno meridionale, il Mar Ligure, lo Ionio e localmente l'Adriatico centrale, fino ad agitato lo Ionio meridionale.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260125.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260125.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260125.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260125.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260125_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da isolate a sparse nella prima parte della giornata, localmente anche a carattere di rovescio, sui settori tirrenici di Sicilia centro-orientale e Calabria meridionale, con quantitativi cumulati deboli;</p><p >- sparse dal pomeriggio su Liguria, basso Piemonte e settori occidentali della Sardegna, in estensione serale ai restanti settori delle medesime regioni e a Valle d'Aosta, Lombardia, Emilia occidentale, Toscana e alto Lazio, con quantitativi cumulati moderati sulla Liguria, dove i fenomeni potranno assumere anche carattere di rovescio o temporale, generalmente deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sul Piemonte sud-occidentale, con apporti al suolo da deboli a moderati; al di sopra dei 300-600 m sul resto del Piemonte meridionale e sull'entroterra della Liguria di Ponente, con apporti al suolo da deboli a moderati; al di sopra dei 700-1000 m sul resto del Piemonte, sulla Valle d'Aosta e sulla Lombardia, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in calo al Centro-Nord, con valori bassi sulla Pianura Padana e nella Valle dell'Adige; massime in sensibile rialzo sulle due isole maggiori.</p><p ><strong>Venti:</strong> dalla serata, tendenti a forti sud-orientali sui settori costieri di bassa Toscana e Lazio, a forti sud-occidentali con raffiche di burrasca sulle coste occidentali e settentrionali e sui rilievi della Sardegna, e a forti o di burrasca sud-occidentali sull'Appennino settentrionale e umbro-marchigiano.</p><p ><strong>Mari:</strong> inizialmente agitati, tendenti a molto mossi, il Canale di Sardegna, lo Stretto di Sicilia e lo Ionio meridionale; molto mosso, tendente ad agitato dalla serata, il Mar di Sardegna; molto mossi i restanti bacini meridionali; tendenti a molto mossi dalla serata il Tirreno centro-settentrionale e il Mar Ligure.</p><p > </p>"}}