{"date":"20260126","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>: da isolate a sparse, localmente anche a carattere di rovescio o temporale, su Lazio centro-meridionale, Molise centro-occidentale, Campania, Basilicata, zone interne della Puglia centro-settentrionale, Calabria, Sicilia e settori occidentali della Sardegna, con quantitativi cumulati generalmente deboli, fino a puntualmente moderati sui settori tirrenici della Sicilia.</p><p ><span >Nevicate</span>: al di sopra dei 1200-1400 m sui rilievi del Lazio centro-meridionale, sull'Appennino molisano e meridionale e sui rilievi della Sicilia, con apporti al suolo deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: nessun fenomeno significativo.</p><p ><strong>Venti:</strong> forti nord-occidentali con raffiche di burrasca sui settori occidentali, meridionali e rilievi delle due isole maggiori.<strong><br /></strong></p><p ><strong>Mari:</strong> da agitati a localmente molto agitati il Mare e Canale di Sardegna e lo Stretto di Sicilia, molto mossi il Tirreno centrale settore ovest, il Tirreno meridionale, il Mar Ligure, lo Ionio e localmente l'Adriatico centrale, fino ad agitati lo Ionio meridionale e il Tirreno meridionale settore ovest.</p>"},"name":"Bollettino di Vigilanza Meteo del 26/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- da isolate a sparse nella prima parte della giornata, localmente anche a carattere di rovescio o temporale, sui settori tirrenici di Sicilia centro-orientale e Calabria meridionale, con quantitativi cumulati deboli;</p><p >- sparse dal pomeriggio su Liguria, Valle d'Aosta, Piemonte e settori occidentali della Sardegna, in estensione serale al resto della Sardegna e a Lombardia, Emilia, Trentino, Veneto centro-occidentale, Toscana e alto Lazio, con quantitativi cumulati moderati sulla Liguria, dove i fenomeni potranno assumere anche carattere di rovescio o temporale, generalmente deboli sulle restanti zone.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sul Piemonte sud-occidentale e sull'entroterra della Liguria di Ponente, con apporti al suolo moderati, specie sul settore di confine fra le due regioni; al di sopra dei 400-600 m sul resto del Piemonte meridionale, con apporti al suolo da deboli a moderati; al di sopra dei 700-1000 m sul resto del Piemonte e su Valle d'Aosta, Lombardia, Trentino, Veneto e settore più occidentale dell'Appennino emiliano, con sconfinamenti fino ai 500-600 m nelle valli più incassate di Trentino e Veneto, con apporti al suolo deboli; nelle ore serali e durante la successiva nottata, possibili fenomeni di pioggia congelantesi nelle valli dell'Appennino ligure ed emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in calo al Centro-Nord, con valori bassi sulla Pianura Padana e nella Valle dell'Adige; massime in sensibile rialzo sulle due isole maggiori.</p><p ><strong>Venti:</strong> dalla serata, tendenti a forti sud-orientali sui settori costieri di Toscana e Lazio, a forti sud-occidentali con raffiche di burrasca sulle coste occidentali e settentrionali e sui rilievi della Sardegna, e a forti o di burrasca sud-occidentali sull'Appennino settentrionale e umbro-marchigiano.</p><p ><strong>Mari:</strong> inizialmente agitati, tendenti a molto mossi, il Canale di Sardegna, lo Stretto di Sicilia, il Tirreno meridionale settore ovest e lo Ionio meridionale; molto mosso, tendente ad agitato dalla serata, il Mar di Sardegna; molto mossi i restanti bacini meridionali e il Mar Ligure settore di Ponente; tendenti a molto mossi dalla serata il Tirreno centro-settentrionale e il Mar Ligure settore di Levante.</p><p > </p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260126.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260126.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260126.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260126.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260126_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>: </p><p >- diffuse, anche a carattere di rovescio o temporale, su Piemonte settentrionale, settori alpini e prealpini della Lombardia, Trentino, Veneto centro-settentrionale, Friuli Venezia Giulia, Liguria di Levante, crinali dell'Appennino emiliano, alta Toscana, Umbria meridionale, Lazio, settori occidentali di Abruzzo e Molise, zone interne settentrionali e settori tirrenici della Campania, settori tirrenici della Basilicata e versante occidentale della Sardegna centro-settentrionale, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati sui citati settori liguri, toscani, abruzzesi e molisani, sui settori alpini e prealpini del Friuli Venezia Giulia, e sui settori orientali e lungo i rilievi meridionali del Lazio;</p><p >- sparse, anche a carattere di rovescio o temporale, sui restanti settori di Liguria, Toscana, Umbria e Sardegna e sul settore tirrenico della Calabria settentrionale, con quantitativi cumulati puntualmente moderati;</p><p >- da isolate a sparse sul resto del territorio nazionale, con quantitativi cumulati deboli.</p><p ><span >Nevicate</span>: al di sopra dei 200-400 m sul Piemonte meridionale e sull'entroterra della Liguria centro-occidentale, con apporti al suolo moderati, specie sul settore di confine fra le due regioni; al di sopra 400-600 m sulla Lombardia sud-occidentale, con apporti al suolo da deboli a moderati; dei 700-1000 m sul resto del Piemonte e sulla Valle d'Aosta, con apporti al suolo moderati, fino ad abbondanti sul Piemonte settentrionale; al di sopra dei 700-1000 m, in rialzo al di sopra dei 1100-1300 m, sui settori alpini e prealpini di Lombardia e Triveneto, con apporti al suolo moderati, fino ad abbondanti alle quote superiori dei settori alpini di Lombardia, Trentino, Veneto e Friuli Venezia Giulia; dal pomeriggio, a partire da quote superiori ai 1600-1900 m dove gli apporti saranno da moderati ad abbondanti, in calo fino ai 1000-1200 m sull'Appennino ligure e tosco-emiliano e ai 1200-1400 m sull'Appennino tosco-romagnolo e su quello centrale, con apporti al suolo che a queste quote saranno deboli; nelle ore notturne e fino al primo mattino, possibili fenomeni di pioggia congelantesi nelle valli dell'Appennino ligure ed emiliano.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: minime in rialzo da sensibile a marcato al Centro-Nord</p><p ><strong>Venti: </strong>da forti a burrasca sud-occidentali su Sardegna, settori costieri di Toscana e Lazio, sui settori tirrenici di Campania, Basilicata e Sicilia e sulla Calabria; da forti a burrasca sud-orientali, in progressiva rotazione da sud-ovest, sui settori adriatici centro-settentrionali e sulla Puglia; da forti a burrasca settentrionali sulla Liguria centrale; da burrasca a burrasca forte sud-occidentali lungo tutta la dorsale appenninica e sui rilievi delle due isole maggiori.</p><p ><strong>Mari:</strong> da agitati a molto agitati il Mare e il Canale di Sardegna; agitati il Mar Ligure e il Tirreno settentrionale; molto mossi, tendenti ad agitati, i restanti bacini occidentali; molto mossi gli altri mari, fino ad agitato l'Adriatico al largo e nel Canale d'Otranto.</p>"}}