{"date":"20260119","global_legend":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/legenda_bv_verticale.jpg","today":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_oggi.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_fenomeni_oggi.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Sardegna orientale e meridionale, Sicilia orientale e Calabria meridionale, con quantitativi cumulati da moderati fino a elevati, specie sui settori nord-orientali della Sicilia e sud-orientali della Sardegna;</p><p >- sparse, anche a carattere di rovescio o temporale, sulle restanti zone di Sicilia, Calabria e Sardegna, con quantitativi cumulati da deboli a moderati;</p><p >- da isolate a sparse, anche a carattere di rovescio, su Basilicata, Puglia settentrionale, Molise, Abruzzo, Marche, Romagna e settori occidentali del Piemonte, con quantitativi cumulati deboli. </p><p ><span >Nevicate</span>: quota neve in calo fino a 500-700 m su Piemonte meridionale, con apporti al suolo deboli. </p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in generale calo nei valori massimi al Centro-Sud, localmente sensibile sui settori adriatici e sulla Campania.</p><p ><strong>Venti:</strong> forti orientali sulle due Isole Maggiori e sulla Calabria, con rinforzi fino a burrasca forte sui settori meridionali ed orientali della Sicilia e dalla sera su Sardegna e Calabria meridionali; localmente forti orientali sui restanti settori ionici, in estensione alle regioni centro-meridionali; forti o di burrasca settentrionali sulla Liguria.</p><p ><strong>Mari:</strong> agitati o molto agitati lo Ionio, lo Stretto di Sicilia e dalla serata il Canale di Sardegna ed il Tirreno centro-meridionale settore Ovest, dalla sera tendente a grosso lo Stretto di Sicilia e lo Ionio meridionale, con forti mareggiate sulle coste esposte; molto mossi i restanti bacini, fino ad agitato il Mar Ligure occidentale.</p>"},"name":"Bollettino di Vigilanza Meteo del 19/01/2026","tomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_domani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_fenomeni_domani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Sardegna orientale, Sicilia orientale e Calabria meridionale e centrale ionica, con quantitativi cumulati da elevati a molto elevati;</p><p >- sparse, anche a carattere di rovescio o temporale, su resto di Sicilia, Calabria e Sardegna, con quantitativi cumulati generalmente moderati, fino a puntualmente elevati;</p><p >- da isolate a sparse, anche a carattere di rovescio o locale temporale, sul resto del Meridione, Molise, Abruzzo, Marche, Romagna e Piemonte meridionale, con quantitativi cumulati deboli, fino a puntualmente moderati sulla Basilicata meridionale. </p><p ><span >Nevicate</span>: quota neve in calo fino a 900-1000 m sui settori interni di Basilicata e Calabria settentrionale, con apporti da deboli a moderati.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile calo le minime al Settentrione.</p><p ><strong>Venti:</strong> di burrasca orientali, con rinforzi di burrasca forte fino a tempesta, sulla Sicilia, in estensione ai settori centro-meridionali di Sardegna e Calabria; forti orientali, con raffiche di burrasca, sulle restanti regioni meridionali e localmente sui settori tirrenici, appenninici ed adriatici del centro; da forti a burrasca settentrionali sulla Liguria.</p><p ><strong>Mari:</strong> grossi lo Stretto di Sicilia, il Canale di Sardegna e lo Ionio meridionale; molto agitati i restanti bacini meridionali e quelli prospicenti la Sardegna, fino a grossi il Tirreno meridionale settore ovest e lo Ionio settentrionale, con forti mareggiate sulle coste esposte di Sardegna, Sicilia e Calabria; da mossi ad agitati i restanti bacini occidentali e molto mosso l'Adriatico.</p>"},"style":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_style.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_fenomeni_style.json"],"aftertomorrow":{"attachment":[{"xml":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/xml/20260119.zip"},{"pdf":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/pdf/20260119.zip"},{"shp":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/shp/20260119.zip"},{"all":"https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/all/20260119.zip"}],"topo_json":["https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_dopodomani.json","https://raw.githubusercontent.com/pcm-dpc/DPC-Bollettini-Vigilanza-Meteorologica/master/files/topojson/20260119_fenomeni_dopodomani.json"],"html_description":"<p ><strong>Precipitazioni</strong>:</p><p >- da sparse a diffuse, anche a carattere di rovescio o temporale, su Sardegna orientale e meridionale, Sicilia orientale e meridionale, Calabria, Basilicata e Puglia, con quantitativi cumulati da deboli a moderati, specie sui settori ionici di Calabria centro-settentrionale e sulla Sardegna orientale;</p><p >- da isolate a sparse, anche a carattere di rovescio o temporale, su resto di Sardegna e Sicilia, su Campania, Molise, Abruzzo, Marche e Romagna, con quantitativi cumulati generalmente deboli.</p><p ><strong>Visibilità</strong>: nessun fenomeno significativo.</p><p ><strong>Temperature</strong>: in locale sensibile calo le minime al Nord-Est.</p><p ><strong>Venti:</strong> di burrasca orientali sui settori ionici settentrionali, in attenuazione; localmente forti orientali sul resto del Centro-Sud e settentrionali sulla Liguria, con residue raffiche di burrasca al mattino.</p><p ><strong>Mari:</strong> da molto agitato a grosso lo Ionio settentrionale, molto agitati i restanti bacini meridionali e i mari prospicenti la Sardegna, con mareggiate sulle coste esposte, tutti con moto ondoso in attenuazione; molto mossi i restanti mari.</p>"}}